{"Noticia_01": {"newspaper": "expansion", "title": "Cláusulas suelo: la banca descarta el impacto material de la sentencia del TJUE", "headline": "El TJUE abre la puerta a litigar por los pactos en las cláusulas suelo y deja en manos de los jueces comprobar en cada caso que el cliente tenía \"consentimiento libre e informado\".", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 00:39:15 +0200", "date2": [2020, 7, 9, 22, 39, 15, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f0773bde5fdea0b378b45ad.html", "text": "El TJUE abre la puerta a litigar por los pactos en las cláusulas suelo y deja en manos de los jueces comprobar en cada caso que el cliente tenía \"consentimiento libre e informado\". La banca descarta un impacto material en las cuentas por las cláusulas suelo renegociadas después de que el Tribunal de Justicia de la UE(TJUE) abriera ayer la puerta a los litigios. Fuentes de varias entidades consultadas garantizan que las provisio Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 10, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943236922447.jpg", "premium": true}, "Noticia_02": {"newspaper": "expansion", "title": "Mapfre: El 'pool' de seguros del Covid no puede ser \"político\"", "headline": "La creación de un pool con el apoyo de la Administración Pública para afrontar en el futuro los daños de posibles pandemias \"es un objetivo muy difícil\", afirmó ayer el director general de Mapfre Economics, Manuel Aguilera, en la presentación de su informe anual 2019 del sector.", "summarise": "Explicó que, para que un pool o alguna institución como el Consorcio de Compensación de Seguros español asuma este tipo de riesgos, es necesario que haya datos de experiencias similares anteriores, algo que no ocurre con las pandemias.\nNo tenemos datos y hacer un pool de naturaleza política podría derivar en la insuficiencia de recursos, lo que al final obligaría a abordar la solución con fondos públicos\", añadió Aguilera.\nLas aseguradoras negocian en Bruselas un mecanismo con apoyo público para poder lanzar seguros con cobertura de pandemia, algo que las compañías afirman que no pueden hacer por sí solas.", "date": {"date1": "Fri, 10 Jul 2020 00:13:19 +0200", "date2": [2020, 7, 9, 22, 13, 19, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f078c3de5fdeaff548b4574.html", "text": "La creación de un pool con el apoyo de la Administración Pública para afrontar en el futuro los daños de posibles pandemias \"es un objetivo muy difícil\", afirmó ayer el director general de Mapfre Economics, Manuel Aguilera, en la presentación de su informe anual 2019 del sector. Explicó que, para que un pool o alguna institución como el Consorcio de Compensación de Seguros español asuma este tipo de riesgos, es necesario que haya datos de experiencias similares anteriores, algo que no ocurre con las pandemias. \"No sabemos nada de este tipo de situaciones para poder crear un fondo suficiente y abordar pandemias en el futuro. No tenemos datos y hacer un pool de naturaleza política podría derivar en la insuficiencia de recursos, lo que al final obligaría a abordar la solución con fondos públicos\", añadió Aguilera. Las aseguradoras negocian en Bruselas un mecanismo con apoyo público para poder lanzar seguros con cobertura de pandemia, algo que las compañías afirman que no pueden hacer por sí solas. Aguilera afirmó que el negocio asegurador se resentirá este año por la crisis económica generada por el Covid. Sus previsiones son de descensos en el ramo de automóviles, perjudicado por la caída en las matriculaciones. En el otro platillo de la balanza, algunas áreas \"podrían verse beneficiadas\", como es el caso del seguro de salud, pues en situaciones de crisis las personas tratan de buscar una cobertura sanitaria complementaria. ", "current_date": [2020, 7, 10, 10, 36, 12, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943301405043.jpg", "premium": false}, "Noticia_03": {"newspaper": "expansion", "title": "Las aseguradoras empiezan a ofrecer seguros de viajes frente a la Covid-19", "headline": "A pesar del coronavirus, con la llegada del verano el Gobierno británico ha dado luz verde a sus ciudadanos para que viajen a varios países como Francia, España, Italia y Grecia. Pero como la Covid-19 sigue constituyendo un gran riesgo para la salud, los expertos en seguros de viajes recomiendan que los veraneantes lean detalladamente la letra pequeña de sus pólizas antes de salir. La buena noticia es que el coronavirus no está automáticamente excluido de todas las pólizas.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 20:27:11 +0200", "date2": [2020, 7, 9, 18, 27, 11, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f075236e5fdeaa0678b461e.html", "text": "A pesar del coronavirus, con la llegada del verano el Gobierno británico ha dado luz verde a sus ciudadanos para que viajen a varios países como Francia, España, Italia y Grecia. Pero como la Covid-19 sigue constituyendo un gran riesgo para la salud, los expertos en seguros de viajes recomiendan que los veraneantes lean detalladamente la letra pequeña de sus pólizas antes de salir. La buena noticia es que el coronavirus no está automáticamente excluido de todas las pólizas. \"El número de compañías que ofrecen seguros de viajes que incluyen cobertura frente a la Covid-19 está aumentando\", declara Helen Chambers, directora de seguros de viajes de la página web de comparación de precios Moneysupermarket.\nCuando el virus c Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 14, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943152765773.jpg", "premium": true}, "Noticia_04": {"newspaper": "expansion", "title": "Goirigolzarri defiende medidas de recuperación por sectores frente a \"recetas generales\"", "headline": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\"", "summarise": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\" El presidente de Bankia, José Ignacio Goirigolzarri, ha abogado este jueves por aplicar medidas de recuperación para paliar los efectos económicos de la Covid-19 a través de \"tratamientos diferentes\" por sectores y territorios, dado que tienen \"distintos tipos de problemática\".\nGoirigolzarri ha comentado que está \"muy claro que 2020 será un año muy duro\" y que se registrará \"una caída del PIB probablemente de dos dígitos\" pero ha pedido \"no caer en el fatalismo de las cifras\", tras lo que se ha mostrado \"optimista\" y ha resaltado que \"esta es una crisis coyuntural\" y que se saldrá de ella según \"cómo lo hagamos\".", "date": {"date1": "Thu, 09 Jul 2020 15:06:48 +0200", "date2": [2020, 7, 9, 13, 6, 48, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f07165c468aeb8f568b4638.html", "text": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\" El presidente de Bankia, José Ignacio Goirigolzarri, ha abogado este jueves por aplicar medidas de recuperación para paliar los efectos económicos de la Covid-19 a través de \"tratamientos diferentes\" por sectores y territorios, dado que tienen \"distintos tipos de problemática\".   Así, aunque ha dicho que \"siempre\" debe haber \"políticas transversales\", ha precisado que en la actualidad \"ya no se necesitan recetas generales\" y ha apuntado \"la necesidad de trabajar para definir las medidas que mejor se acoplen a la realidad\". Goirigolzarri se ha pronunciado de este modo tras la reunión que ha mantenido en Valencia con el presidente de la Confederación Empresarial de la Comunitat Valenciana (CEV), Salvador Navarro.   El responsable de Bankia ha aseverado que la actual crisis económica, generada a partir de la sanitaria por la pandemia, \"ha cogido a los bancos en una situación distinta a la anterior\", de 2008, porque en esta ocasión se ha contado con \"capital y liquidez\" para \"estar cerca de los clientes\" y así ayudar a las familias y a las empresas.   Goirigolzarri ha comentado que está \"muy claro que 2020 será un año muy duro\" y que se registrará \"una caída del PIB probablemente de dos dígitos\" pero ha pedido \"no caer en el fatalismo de las cifras\", tras lo que se ha mostrado \"optimista\" y ha resaltado que \"esta es una crisis coyuntural\" y que se saldrá de ella según \"cómo lo hagamos\".   \"El tema fundamental es a qué velocidad saldremos\", ha expuesto, a la vez que ha señalado que \"eso dependerá de lo que hagamos, de las medidas gubernamentales, de las decisiones de empresas y del sector financiero\". Goirigolzarri ha añadido que las medias tomadas hasta ahora, en una primera fase de ayuda \"general\" a familias y empresas, han estado \"bien\" y han sido \"las adecuadas\". ", "current_date": [2020, 7, 10, 10, 36, 15, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942998495369.jpg", "premium": false}, "Noticia_05": {"newspaper": "expansion", "title": "El Frob agiliza los trámites para resolver las reclamaciones por responsabilidad de Popular", "headline": "El Fondo de Reestructuración Ordenada Bancaria (FROB) ha aprobado delegar en su presidente determinadas competencias en materia de responsabilidad patrimonial para agilizar la resolución de reclamaciones por la caída de Banco Popular.", "summarise": "Según publica el Boletín Oficial del Estado (BOE), la Comisión Rectora del FROB ha acordado delegar en el presidente la competencia para solicitar el informe preceptivo del Consejo de Estado respecto de las propuestas de resolución de las reclamaciones de responsabilidad patrimonial por la resolución de Banco Popular el 7 de junio de 2017.\nEs la Comisión Rectora la competente para elevar al Consejo de Estado las propuestas de resolución de reclamaciones patrimoniales, al objeto de solicitar su informe, y para resolverlas una vez recibido dicho informe.\nCon este trámite, el FROB agiliza el procedimiento de resolución de las reclamaciones patrimoniales por la resolución de Banco Popular.", "date": {"date1": "Thu, 09 Jul 2020 11:39:07 +0200", "date2": [2020, 7, 9, 9, 39, 7, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f06e5af468aeb46118b4604.html", "text": "El Fondo de Reestructuración Ordenada Bancaria (FROB) ha aprobado delegar en su presidente determinadas competencias en materia de responsabilidad patrimonial para agilizar la resolución de reclamaciones por la caída de Banco Popular. Según publica el Boletín Oficial del Estado (BOE), la Comisión Rectora del FROB ha acordado delegar en el presidente la competencia para solicitar el informe preceptivo del Consejo de Estado respecto de las propuestas de resolución de las reclamaciones de responsabilidad patrimonial por la resolución de Banco Popular el 7 de junio de 2017.   Los accionistas del banco que perdieron su inversión por la resolución de la entidad y su posterior venta a Banco Santander entienden que la Administración ha incurrido en responsabilidad patrimonial, por lo que tratan de obtener una indemnización a través de reclamaciones al FROB, al Ministerio de Economía, al Banco de España y a la Comisión Nacional del Mercado de Valores (CNMV).   La última 'Memoria de actividades' del organismo recoge que, al cierre de 2019, se han cuantificado 1.070 solicitudes de inicio de procedimientos de responsabilidad patrimonial por la actuación llevada a cabo por el FROB en la resolución de Popular, de las que han sido resueltas un total de 299 peticiones.   El procedimiento administrativo común de las administraciones públicas señala que, para los expedientes que reclamen más de 50.000 euros, se requiere un informe del Consejo de Estado. Es la Comisión Rectora la competente para elevar al Consejo de Estado las propuestas de resolución de reclamaciones patrimoniales, al objeto de solicitar su informe, y para resolverlas una vez recibido dicho informe.   El acuerdo incluido en el BOE indica que se ha cedido al presidente, Jaime Ponce, la competencia para solicitar estos informes, aunque es la Comisión Rectora la que seguirá resolviendo las reclamaciones.   Con este trámite, el FROB agiliza el procedimiento de resolución de las reclamaciones patrimoniales por la resolución de Banco Popular. ", "current_date": [2020, 7, 10, 10, 36, 17, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942874531781.jpg", "premium": false}, "Noticia_06": {"newspaper": "expansion", "title": "BBVA lanza una cuenta digital con Repsol para captar particulares de la competencia", "headline": "BBVA refuerza su estrategia para ganar cuota en sus distintos mercados, entre ellos, España.", "summarise": "El nuevo producto ofrece como un pack la Cuenta Online (sin comisión de mantenimiento y administración) y la Tarjeta Repsol más Visa Débito.\nÉsta ofrece descuentos directos de hasta siete céntimos por litro de carburante por cada repostaje que se realice en las estaciones de servicio del Grupo Repsol (Repsol, Campsa y Petronor).\nBBVA, a su vez, pone a disposición una calculadora digital que ayuda al cliente a prever cuánto carburante va a consumir en un año o en un viaje concreto, y cuánto dinero podría ahorrar contratando el nuevo pack de cuenta y tarjeta.", "date": {"date1": "Thu, 09 Jul 2020 11:33:20 +0200", "date2": [2020, 7, 9, 9, 33, 20, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f06e455468aeb13208b45e4.html", "text": "BBVA refuerza su estrategia para ganar cuota en sus distintos mercados, entre ellos, España. El banco ha anunciado el lanzamiento de una cuenta  online en alianza con Repsol. Como otros productos que BBVA ha empezado a comercializar en los últimos meses, está dirigida únicamente a nuevos clientes.  La cuenta está orientada a captar particulares de la competencia y se suma a otras dos propuestas de BBVA que igualmente sólo son accesibles para particulares y empresas que no trabajan ahora con la entidad: un crédito al consumo exprés y una cuenta corriente para pymes.  En términos generales, estos productos tienen dos características comunes: su operativa es online y aunque de partida no exigen una fuerte vinculación, sus ventajas aumentan en la medida en que el cliente eleva su relación comercial con BBVA.  El nuevo producto ofrece como un pack la Cuenta Online (sin comisión de mantenimiento y administración) y la Tarjeta Repsol más Visa Débito. Ésta ofrece descuentos directos de hasta siete céntimos por litro de carburante por cada repostaje que se realice en las estaciones de servicio del Grupo Repsol (Repsol, Campsa y Petronor). BBVA ya ofrecía la tarjeta a sus clientes, pero es la primera vez que la abre a no clientes. Al utilizar la tarjeta también se aplica un 5% de descuento sobre el precio de venta al público en tiendas, lubricantes y lavados de las estaciones de servicio de Repsol, Campsa y Petronor. El plástico no tiene cuota de emisión y mantenimiento el primer año, pero a partir del segundo, tiene un coste de 28 euros.  BBVA, a su vez, pone a disposición una calculadora digital que ayuda al cliente a prever cuánto carburante va a consumir en un año o en un viaje concreto, y cuánto dinero podría ahorrar contratando el nuevo pack de cuenta y tarjeta.  Los nuevos clientes no necesitarán domiciliar la nómina o los recibos para disfrutar de las ventajas. Además, las transferencias a través de la 'app' o web de BBVA y la retirada de efectivo en los más de 6.000 cajeros de BBVA en España serán gratuitas. La contratación del producto sólo puede hacerse a través de canales digitales (no permite la suscripción en la red), pero posteriormente, el cliente sí puede apoyarse en las oficinas de BBVA. ", "current_date": [2020, 7, 10, 10, 36, 19, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942871088317.jpg", "premium": false}, "Noticia_07": {"newspaper": "expansion", "title": "El TJUE avala los pactos sobre cláusulas suelo, pero abre la puerta a litigios", "headline": "Decisión salomónica del Tribunal de Justicia de la Unión Europea (TJUE) sobre los pactos en las cláusulas suelo.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 11:27:11 +0200", "date2": [2020, 7, 9, 9, 27, 11, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f06dc34468aeb30208b45e9.html", "text": "Decisión salomónica del Tribunal de Justicia de la Unión Europea (TJUE) sobre los pactos en las cláusulas suelo. El Tribunal de Luxemburgo ha avalado los acuerdos entre los bancos y clientes en los que se suprimía la cláusula suelo de las hipotecas a cambio de renunciar a acciones legales, pero siempre que exista un \"consentimiento libre e informado\" por parte  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 21, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942850867309.jpg", "premium": true}, "Noticia_08": {"newspaper": "expansion", "title": "Bankia se desmarca de ACS y Sacyr y pacta con los fondos de las radiales", "headline": "El banco, con una participación del 20% del peaje, acuerda pagar parte de las garantías comprometidas con los acreedores, que suman 1.278 millones.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:57:24 +0200", "date2": [2020, 7, 8, 22, 57, 24, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/inmobiliario/2020/07/09/5f061ab3468aeb516e8b45f3.html", "text": "El banco, con una participación del 20% del peaje, acuerda pagar parte de las garantías comprometidas con los acreedores, que suman 1.278 millones. Los fondos acreedores que compraron los derechos de crédito de las ocho autopistas de peaje quebradas han monetizado por primera vez una parte de su inversión. Según las fuentes financieras consultadas, Bankia ha alcanzado un acuerdo con los cuatro  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 23, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942355483961.jpg", "premium": true}, "Noticia_09": {"newspaper": "expansion", "title": "Más protección a los solicitantes de la moratoria de hipotecas y créditos", "headline": "La prórroga de la moratoria hasta el 30 de septiembre introduce nuevas garantías para los usuarios. Los hogares más vulnerables podrán llegar a una suspensión de un año.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:48:49 +0200", "date2": [2020, 7, 8, 22, 48, 49, 2, 190, 0]}, "link": "https://www.expansion.com/economia/2020/07/09/5f063262e5fdeae2698b4633.html", "text": "La prórroga de la moratoria hasta el 30 de septiembre introduce nuevas garantías para los usuarios. Los hogares más vulnerables podrán llegar a una suspensión de un año. La prórroga de la moratoria de hipotecas y créditos al consumo que aprobó el Gobierno el martes hasta el 30 de septiembre introduce una batería de medidas de protección de los derechos del consumidor. Así lo establece el Real Decreto Ley 26/2020, de  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 24, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942414992684.jpg", "premium": true}, "Noticia_10": {"newspaper": "expansion", "title": "Ibercaja se suma a otros bancos y lanzará fondos de 'private equity'", "headline": "Ibercaja prepara su entrada en el mundo del capital riesgo. La gestora del banco lanzará sus propios fondos de private equity este año o a principios del que viene.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:46:32 +0200", "date2": [2020, 7, 8, 22, 46, 32, 2, 190, 0]}, "link": "https://www.expansion.com/mercados/fondos/2020/07/09/5f063a06468aebc41e8b4620.html", "text": "Ibercaja prepara su entrada en el mundo del capital riesgo. La gestora del banco lanzará sus propios fondos de private equity este año o a principios del que viene. Para ello, Ibercaja está estudiando si aliarse con una tercera gestora o lanzarlos por su propia cuenta. Y si hacerlo en formato de fondo de fondos o lanzar sus propios vehículos de la inversión.\nLa gestora no cuenta con un equipo especializado e Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 26, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942435296878.jpg", "premium": true}, "Noticia_11": {"newspaper": "expansion", "title": "Deutsche Post reparte optimismo", "headline": "Al igual que el derrochador que espera la factura de la tarjeta de crédito en el correo de la mañana, los inversores prevén que los resultados del segundo trimestre sólo traigan malas noticias. Sin embargo, la carta de resultados de Deutsche Post traía caras sonrientes pintadas. El grupo postal alemán lidera a sus rivales europeos en rentabilidad. Su estructura diversificada, centrada en el reparto exprés, marca la diferencia.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:45:53 +0200", "date2": [2020, 7, 8, 22, 45, 53, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f062395468aeb8f568b45f8.html", "text": "Al igual que el derrochador que espera la factura de la tarjeta de crédito en el correo de la mañana, los inversores prevén que los resultados del segundo trimestre sólo traigan malas noticias. Sin embargo, la carta de resultados de Deutsche Post traía caras sonrientes pintadas. El grupo postal alemán lidera a sus rivales europeos en rentabilidad. Su estructura diversificada, centrada en el reparto exprés, marca la diferencia. Deutsche Post ha anunciado resultados preliminares para el segundo trimestre un 25% interanual más altos, gracias al envío de compras durante el confinamiento. Las perspectivas son casi igual de alentadoras. El grupo anticipa que el beneficio operati Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 27, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942378132124.jpg", "premium": true}, "Noticia_12": {"newspaper": "expansion", "title": "Bankinter coloca 350 millones en bonos convertibles con un cupón del 6,25%", "headline": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%.", "summarise": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%.\nLa alta demanda de esta emisión de deuda AT1, conocida como 'cocos' en la jerga financiera, que ha superado en 2,2 veces la oferta, con 800 millones de euros, ha permitido abaratar el precio en 25 puntos básicos del 6,5% al 6,25%.\nBankinter, Barclays, BBVA, Credit Agricole CIB y Natixis actúan como entidades colocadoras para esta emisión.", "date": {"date1": "Wed, 08 Jul 2020 18:17:32 +0200", "date2": [2020, 7, 8, 16, 17, 32, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05903c468aeb65678b457e.html", "text": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%. La alta demanda de esta emisión de deuda AT1, conocida como 'cocos' en la jerga financiera, que ha superado en 2,2 veces la oferta, con 800 millones de euros, ha permitido abaratar el precio en 25 puntos básicos del 6,5% al 6,25%.  Estos valores, con exclusión del derecho de suscripción preferente, son convertibles en renta variable si la relación ratio de capital CET1 del banco cae por debajo del 5,125%, y se espera que reciban la calificación 'BB' por S&P.  La fecha de reinicio es de seis años, el 17 de julio de 2026. Esta emisión está dirigida \"únicamente a inversores cualificados\", por lo que se excluye a inversores minoristas, sin perjuicio de las restricciones de venta adicionales previstas en la documentación relativa a la emisión.  El banco liderado por María Dolores Dancausa solicitará la admisión a negociación de los valores en el mercado Global Exchange Market de la Bolsa de Irlanda.  Bankinter, Barclays, BBVA, Credit Agricole CIB y Natixis actúan como entidades colocadoras para esta emisión. ", "current_date": [2020, 7, 10, 10, 36, 29, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942000383227.jpg", "premium": false}, "Noticia_13": {"newspaper": "expansion", "title": "Nickel, el banco digital de BNP Paribas, aspira a alcanzar 700.000 cuentas en España en 2024", "headline": "BNP Paribas ha presentado este miércoles Nickel España, el banco digital que lanzará \"a finales de verano\" siguiendo el modelo implantado en Francia, basado en la colaboración con loteros, y que aspira a alcanzar 700.000 cuentas en los próximos cuatro años.", "summarise": "Nickel permitirá al cliente abrir en 5 minutos una cuenta corriente en cualquier establecimiento de loterías y estancos asociados sin ninguna condición de ingresos, y ofrecerá servicios básicos como una tarjeta vinculada para pagar en todo el mundo, realizar compras \"online\" y retirar dinero en efectivo.\nSi bien dispondrá de un servicio telefónico de atención asentado en España, el cliente realizará sus operaciones físicas en los establecimientos adheridos, los cuales \"dan la seguridad de que se cumplirán con los requisitos\" al ser puntos de venta que, por su naturaleza, \"cuentan con la licencia del Estado\".", "date": {"date1": "Wed, 08 Jul 2020 13:34:59 +0200", "date2": [2020, 7, 8, 11, 34, 59, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05af58468aeb7a128b45d3.html", "text": "BNP Paribas ha presentado este miércoles Nickel España, el banco digital que lanzará \"a finales de verano\" siguiendo el modelo implantado en Francia, basado en la colaboración con loteros, y que aspira a alcanzar 700.000 cuentas en los próximos cuatro años. Aunque estaba previsto el lanzamiento de un programa piloto en Valencia esta primavera, Nickel España se pondrá en marcha al mismo tiempo en todo el territorio, ha explicado su consejero delegado, Javier Ramírez, y ha añadido que, de momento, hay adheridos más de 100 puntos de venta de la red Fenamix, que distribuyen, junto con otros productos, loterías y apuestas del Estado. Según Ramírez, Nickel surge como \"alternativa\" tanto al cierre de sucursales en los barrios como a los costes, que pueden superan los 200 euros al año, a los que tienen que hacer frente los clientes que no tienen domiciliada su nómina en un banco tradicional. También apunta a convertirse en una opción no sólo en las ciudades sino también en la llamada \"España vaciada\", ha apuntado el presidente del grupo Nickel, Thomas Courtois, que ha puesto de ejemplo a Francia, donde \"un 60 % de sus puntos de venta\" se encuentra en este tipo de pueblos. Nickel permitirá al cliente abrir en 5 minutos una cuenta corriente en cualquier establecimiento de loterías y estancos asociados sin ninguna condición de ingresos, y ofrecerá servicios básicos como una tarjeta vinculada para pagar en todo el mundo, realizar compras \"online\" y retirar dinero en efectivo. En la cuenta, que dispondrá de un número IBAN español, se podrán ingresar nóminas, pagar recibos o realizar transferencias. Asimismo, se dispondrá de una aplicación móvil en la que se podrá consultar movimientos, organizar transferencias, pausar la tarjeta o cancelarla si se pierde o la roban. Si bien dispondrá de un servicio telefónico de atención asentado en España, el cliente realizará sus operaciones físicas en los establecimientos adheridos, los cuales \"dan la seguridad de que se cumplirán con los requisitos\" al ser puntos de venta que, por su naturaleza, \"cuentan con la licencia del Estado\". En ellos, se podrá ingresar o retirar dinero en efectivo -con un tope máximo semanal de retirada de 350 euros-, sustituir tarjeta o emitir un certificado de cuenta, ha indicado Ramírez, que confía en que en 2024 haya unos 3.000 establecimientos activos. Para darse de alta se deberá disponer de DNI, pasaporte, permiso de residencia o cualquier otro documento que acredite estar en situación legal en España, y podrá hacerse bien a través de la aplicación móvil o en los \"tótem\" o \"tablets\" ubicadas en los puntos de venta. Cada año, el cliente tendrá que pagar 20 euros por su suscripción, mientras que cada ingreso o retirada de dinero tendrá un coste adicional de 0,50 céntimos que se destinarán al establecimiento como remuneración. En otras operaciones, como las transferencias internacionales en el extranjero, también deberá abonarse una cantidad en concepto de transacción en caso de tener coste; asimismo, la tarifa a aplicar de perder la tarjeta será de 10 euros. \"Transmitimos números muy claros, transparentes y sin sorpresas, ya que en muchos casos los consumidores dicen que pagan comisiones que no se esperan por transacciones. Tenemos muy claro lo que vamos a cobrar y no vamos a cobrar nada fuera de eso\", han aseverado. Nickel, que cumple con la normativa del Banco de España y del Banco de Francia y está formando a los vendedores de estos puntos de colaboración, sólo ofrecerá servicios básicos, con lo que productos como las hipotecas quedan fuera de su comercialización. A principios de año, BNP Paribas explicó que quería exportar el modelo de negocio de Nickel a otros países europeos, empezando por España, y con la ambición de sumar otros seis hasta 2024, entre ellos Portugal, Bélgica, Italia y Austria. También en 2024 el banco espera contar con 4 millones de clientes en Francia, donde actualmente tiene 1,7 millones de cuentas, y quiere ampliar su red de distribución de los cerca de 6.000 a los 10.000 puntos de venta de la mano de su socio, la confederación francesa de estanqueros. \"La clave del éxito en Francia es una oferta con mucha transparencia\", ha dicho Courtois, que ha destacado que sólo el mes pasado \"se abrieron más de 38.000 cuentas en un mes\". ", "current_date": [2020, 7, 10, 10, 36, 30, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942080827280.jpg", "premium": false}, "Noticia_14": {"newspaper": "expansion", "title": "Las reclamaciones a la banca caen un 26% al haber menos quejas hipotecarias", "headline": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas.", "summarise": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas.\nEn el caso de las tarjetas, algunas reclamaciones fueron por las condiciones de comercialización de las denominadas \"revolving\", que permiten aplazar el pago de las compras, pero también hubo quejas por fraudes informáticos ante el creciente uso del pago con tarjetas en comercios electrónicos, explican fuentes desde el Banco de España.", "date": {"date1": "Wed, 08 Jul 2020 13:26:50 +0200", "date2": [2020, 7, 8, 11, 26, 50, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05ad6e468aebbb798b45ae.html", "text": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas. Según la Memoria de Reclamaciones publicada este miércoles por el Banco de España, la mayoría de las quejas presentadas el año pasado por clientes financieros seguían siendo por hipotecas, pero suponen el 30,5%, cuando en 2018 eran el 54% y en 2017 superó el 81%. A continuación figuran las reclamaciones por cuentas y depósitos, un 19,5%, frente al 14,5% de un año antes, y en tercer lugar las quejas relacionadas con tarjetas, que supusieron el 17,9% del total, muy por encima del 9,5% de un año antes. En el caso de las tarjetas, algunas reclamaciones fueron por las condiciones de comercialización de las denominadas \"revolving\", que permiten aplazar el pago de las compras, pero también hubo quejas por fraudes informáticos ante el creciente uso del pago con tarjetas en comercios electrónicos, explican fuentes desde el Banco de España. De las 14.638 reclamaciones recibidas por el Banco de España en 2019, 7.483 no prosperaron porque algunas directamente no se admitieron y en otras porque la información era incompleta o se dio traslado a organismos como la Comisión Nacional del Mercado de Valores o la Dirección General de Seguros. También 1.368 quejas de clientes al final no fueron admitidas por alguna cuestión sobrevenida, a las que se suman 146 reclamaciones en las que fue directamente el cliente quien desistió. Eso permitió que se cerraran 5.641 informes o allanamientos y el grueso, exactamente 4.037, fue a favor del cliente, con 2.953 rectificaciones, un 73,1%, porcentaje récord en la serie histórica. El Banco de España cree que detrás de ese dato posiblemente hay un cambio de actitud de las entidades, que a comienzos de la década, en 2010, apenas rectificaban en un 48% de los casos. Aún así, aunque el cliente haya conseguido una mayor proporción de rectificaciones en 2019, el dinero devuelto por los bancos rondaría los 2,5 millones de euros, una cifra similar a la de un año antes, cuando fue de 2,63 millones ", "current_date": [2020, 7, 10, 10, 36, 31, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942074798795.jpg", "premium": false}, "Noticia_15": {"newspaper": "expansion", "title": "Las hipotecas a tipo fijo representan ya el 45% de las nuevas contrataciones", "headline": "La AHE prevé que la pandemia influya en la tasa de dudosidad y presione la rentabilidad de los bancos.", "summarise": "Según ha resaltado en su informe entorno económico-financiero de balance de 2019 y primer trimestre de 2020, esta modalidad repuntó debido a \"unas ofertas muy competitivas que presenta el mercado en este terreno\", representando casi el 45% de nuevas contrataciones en el promedio de 2020 (contando con los últimos meses de marzo y abril, de menor actividad), tras permanecer estable en el entorno del 30%-34% de la financiación en los ejercicios previos.", "date": {"date1": "Wed, 08 Jul 2020 11:11:28 +0200", "date2": [2020, 7, 8, 9, 11, 28, 2, 190, 0]}, "link": "https://www.expansion.com/ahorro/2020/07/08/5f058db2468aeba0628b4605.html", "text": "La AHE prevé que la pandemia influya en la tasa de dudosidad y presione la rentabilidad de los bancos. La Asociación Hipotecaria Española (AHE) ha constatado que la formalización de nuevos préstamos con un tipo de interés fijo ha intensificado su tendencia ascendente desde finales de año, alcanzando casi el 45% de las nuevas contrataciones en 2020.   Según ha resaltado en su informe entorno económico-financiero de balance de 2019 y primer trimestre de 2020, esta modalidad repuntó debido a \"unas ofertas muy competitivas que presenta el mercado en este terreno\", representando casi el 45% de nuevas contrataciones en el promedio de 2020 (contando con los últimos meses de marzo y abril, de menor actividad), tras permanecer estable en el entorno del 30%-34% de la financiación en los ejercicios previos.   En general, las caídas de los tipos de interés han sido más acusadas en las contrataciones a tipo de interés fijo que en las de interés variable. Según la AHE, \"parece lógico pensar\" que se mantendrá el escenario de tipos extraordinariamente bajos durante este año, a la vista de las actuaciones intervencionistas acometidas por el Banco Central Europeo (BCE).   Los tipos de interés efectivos se encuentran rozando mínimos por el entorno de tipos cero y de la presión competitiva entre entidades, situándose en 2019 el promedio del tipo de interés medio ponderado en el 1,99%, frente al 1,97% registrado en 2018, pese a registrar su mínimo histórico en el cierre de 2019, tras cerrar con una tasa del 1,69%.   La AHE también ha resaltado que el entorno expansivo ha incidido en gran medida sobre la cotización del Euríbor a 12 meses, que en agosto de 2019 afrontó su mínimo histórico (-0,356%), para posteriormente iniciar una \"suave y gradual senda de escalada\", hasta el -0,081% que alcanzó en mayo, un repunte de \"escasa incidencia\" sobre la cuota hipotecaria, que se produce en un contexto de cierta incertidumbre.   Por otro lado, la Asociación Hipotecaria ha realizado un análisis del mercado hipotecario y del negocio bancario en el entorno de pandemia de coronavirus, que probablemente interrumpirá la evolución favorable de saneamiento de los balances de las entidades.   En este sentido, estima que los préstamos experimentarán \"algún nivel de deterioro contable, en mayor o menor grado, dependiendo del grado e intensidad de la reactivación económica, una vez concluyan los periodos de carencia previstos en las moratorias\" decretadas por el Gobierno y pactadas por los bancos.   La AHE ve \"posible\" que las tasas de dudosidad de los próximos meses estén influidas por la nueva situación, caracterizada por \"una economía afectada por la crisis y una cartera que en parte ha sido objeto de moratoria\", mientras que las autoridades han liberado temporalmente y de forma excepcional a las entidades de la obligación de tener que revisar a la baja la clasificación contable de los préstamos acogidos a estas moratorias.   El aumento de las pérdidas por deterioro de la calidad de los activos, junto a los ajustes procedentes de las cotizaciones bursátiles y al menor volumen de actividad esperada derivado del empeoramiento de la actividad económica, también \"tendrá su incidencia sobre la rentabilidad de los bancos, ya en sí misma afectada por el entorno de tipos de interés bajos\", ha advertido la Asociación Hipotecaria.   En cualquier caso, ha destacado que, sin perjuicio de las \"significativas\" implicaciones económicas que la crisis del coronavirus supondrá sobre el conjunto del sistema, actualmente el sector bancario en su conjunto goza de mejor salud financiera que en la crisis financiera de 2007, la economía se encuentra \"mucho menos apalancada\" y los niveles de capitalización y liquidez de la banca se han visto reforzados \"sustancialmente\" en cumplimiento con los requisitos regulatorios.   Además, la AHE sostiene que las decisiones adoptadas por algunos bancos relativas a la suspensión temporal de dividendos y el resto de medidas de contingencia puestas en marcha \"contrarrestan los efectos negativos y dibujan un escenario menos dramático que aquel que se vivió hace una década\". ", "current_date": [2020, 7, 10, 10, 36, 33, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15941994434438.jpg", "premium": false}, "Noticia_16": {"newspaper": "expansion", "title": "El negocio de Western Union cae", "headline": "A la lista de industrias donde el coronavirus ha provocado un cambio radical hay que sumar las transferencias de dinero.", "summarise": "Premium Content", "date": {"date1": "Wed, 08 Jul 2020 00:29:00 +0200", "date2": [2020, 7, 7, 22, 29, 0, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04d0e4e5fdea00068b45b1.html", "text": "A la lista de industrias donde el coronavirus ha provocado un cambio radical hay que sumar las transferencias de dinero. Los giros globales caerán un 20% este año a 445.000 millones de dólares, según el Banco Mundial. La pandemia paralizó grandes partes de la economía global y ha dejado sin trabajo a millones de personas, en especial en la parte mas baja de la escala e Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 34, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941509831123.jpg", "premium": true}, "Noticia_17": {"newspaper": "expansion", "title": "UBS prevé más fusiones de bancos tras la pandemia", "headline": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo.", "summarise": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo.\nEn cualquier caso, los analistas de UBS advierten en su informe de que la alternativa a la consolidación será tener niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero en Europa.\nPero este panorama ha cambiado drásticamente: UBS cree que para alcanzar una ROTE (rentabilidad sobre capital tangible) del 10% media en Europa, las entidades tendrían que reducir un 25% su factura de costes, lo que equivaldría a un recorte de unos 47.000 millones de euros.", "date": {"date1": "Wed, 08 Jul 2020 00:22:34 +0200", "date2": [2020, 7, 7, 22, 22, 34, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04a3b4e5fdea73298b4640.html", "text": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo. Las fusiones bancarias cobran fuerza en Europa, sobre todo tras la relajación del Banco Central Europeo (BCE) de las exigencias de capital necesarias para impulsar las operaciones corporativas. UBS prevé que las entidades bancarias protagonicen más fusiones tras la pandemia, una vez que se disipe la incógnita de cómo afectará al balance de los bancos.  \"Después del Covid-19, a medida que haya más visibilidad de las pérdidas en las carteras de crédito, esperamos más fusiones y adquisiciones con un mayor estímulo regulatorio\", señala el banco suizo en un informe reciente remitido a sus clientes.  Los gestores bancarios dudan sobre el impacto de la pandemia en los balances, que dependerá de si hay o no más rebrotes del virus. De momento, el aumento de impagos se está conteniendo gracias a las medidas excepcionales para combatir el freno económico por la pandemia, como las moratorias en el pago de las hipotecas y las líneas de liquidez con garantías públicas.  Cree que la banca tiene que reducir un 25% los costes para tener rendimientos del 10% en Europa Los intentos de fusión frustrados en 2019 fueron el de Deutsche Bank y Commerzbank en Alemania, y el de Unicaja y Liberbank en España. Pero ñas exigencias de capital del supervisor fueron uno de los principales motivos que echaron atrás ambas operaciones. Ahora, el BCE allana el camino y no obliga a hacer ampliaciones de capital como garantía de las integraciones. En cualquier caso, los analistas de UBS advierten en su informe de que la alternativa a la consolidación será tener niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero en Europa. \"Sólo los niveles de capital muy altos pueden compensar en términos de estabilidad a un sector bancario que genera pocas ganancias\", avisa el banco suizo.  Las integraciones son el principal camino para ahorrar costes y elevar la rentabilidad de las entidades. En España, sólo Bankinter supera el coste de capital. Para UBS, los recortes de gastos no serán por sí solos suficientes para ganar en rentabilidad. Antes de la crisis desatada en 2008, los bancos gozaban de rentabilidades superiores a los dos dígitos. Pero este panorama ha cambiado drásticamente: UBS cree que para alcanzar una ROTE (rentabilidad sobre capital tangible) del 10% media en Europa, las entidades tendrían que reducir un 25% su factura de costes, lo que equivaldría a un recorte de unos 47.000 millones de euros. El banco suizo estima que el ROTE medio de las entidades de la zona euro se quedará en el 4% este año. ", "current_date": [2020, 7, 10, 10, 36, 35, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941394322320.jpg", "premium": false}, "Noticia_18": {"newspaper": "expansion", "title": "La morosidad hipotecaria deja de caer por el Covid", "headline": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora.", "summarise": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora.\nEn general, se observa una ralentización generalizada en el saneamiento en las distintas rúbricas del crédito, continúa la AHE, que añade que en el destinado a la compra de vivienda, la tasa de dudosidad pasó del 4,0% del primer trimestre de 2019 al 3,4% de un año después, una mejora que \"apenas se mantiene\" en comparación intertrimestral.", "date": {"date1": "Wed, 08 Jul 2020 00:16:15 +0200", "date2": [2020, 7, 7, 22, 16, 15, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04ef73e5fdeaf43d8b4672.html", "text": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora. Las medidas extraordinarias adoptadas por el Gobierno, con la colaboración de la banca, como las moratorias y los préstamos con aval del ICO, permitirán suavizar \"en gran medida\" los efectos negativos de esta situación en las economías de los citados agentes privados, según un informe publicado ayer por la Asociación Hipotecaria Española (AHE). La dudosidad o morosidad de las hipotecas a familias y empresas terminó marzo en el 4,8%, apenas un 0,2% por encima de la registrada en el trimestre anterior, explicó la AHE, que añade que el indicador siguió mejorando en términos interanuales en 0,9 puntos porcentuales.  En general, se observa una ralentización generalizada en el saneamiento en las distintas rúbricas del crédito, continúa la AHE, que añade que en el destinado a la compra de vivienda, la tasa de dudosidad pasó del 4,0% del primer trimestre de 2019 al 3,4% de un año después, una mejora que \"apenas se mantiene\" en comparación intertrimestral. En el crédito para la rehabilitación de vivienda, la ratio de dudosidad se situó en el 5,2% en el primer trimestre, frente al 5,5% del trimestre anterior. Frente al cuarto trimestre de 2019, el crédito dudoso experimentó un alza del 1,2%. ", "current_date": [2020, 7, 10, 10, 36, 37, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941589316592.jpg", "premium": false}, "Noticia_19": {"newspaper": "expansion", "title": "Santander entra en la batalla por captar hipotecas de la competencia", "headline": "Lanza la campaña 'Trae tu hipoteca a Santander'. El banco, que ofrece un traje a medida, da respuesta en \"menos de 24 horas\". Intenta paliar el frenazo en la nueva producción por la crisis.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 20:58:32 +0200", "date2": [2020, 7, 7, 18, 58, 32, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f04b34de5fdea1d4c8b462a.html", "text": "Lanza la campaña 'Trae tu hipoteca a Santander'. El banco, que ofrece un traje a medida, da respuesta en \"menos de 24 horas\". Intenta paliar el frenazo en la nueva producción por la crisis. Santander busca vías para intentar sostener el negocio y la cuenta de resultados, en un escenario marcado por la recesión económica provocada por la pandemia del Covid-19. En los últimos días, el banco ha incorporado a suescaparate comercial la campa Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 38, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941432225050.jpg", "premium": true}, "Noticia_20": {"newspaper": "expansion", "title": "Nueva York multa a Deutsche Bank por omitir la supervisión financiera de Jeffrey Epstein", "headline": "La acción impositiva del regulador ha concluido con un acuerdo de pago de 150 millones de dólares.", "summarise": "El departamento de Servicios Financieros del estado de Nueva York anunció este martes que impuesto a Deutsche Bank una multa de 150 millones de dólares por \"fallos de procedimiento, errores y negligencias\" en la supervisión de las cuentas del magnate Jeffrey Epstein, acusado de tráfico sexual de menores y que se suicidó el año pasado en prisión.\nDeutsche Bank, a través de su rama estadounidense, \"procesó cientos de transacciones por valor de millones de dólares que, como mínimo, deberían haber generado un escrutinio adicional\", entre las que el regulador cita pagos a personas sobre las que recaían \"alegaciones públicas\" de haber ayudado a Epstein a abusar de mujeres jóvenes.", "date": {"date1": "Tue, 07 Jul 2020 17:00:51 +0200", "date2": [2020, 7, 7, 15, 0, 51, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f048e15e5fdea3e648b4624.html", "text": "La acción impositiva del regulador ha concluido con un acuerdo de pago de 150 millones de dólares. El departamento de Servicios Financieros del estado de Nueva York anunció este martes que impuesto a Deutsche Bank una multa de 150 millones de dólares por \"fallos de procedimiento, errores y negligencias\" en la supervisión de las cuentas del magnate Jeffrey Epstein, acusado de tráfico sexual de menores y que se suicidó el año pasado en prisión. La superintendente del ente regulador financiero, Linda Lacewell, explicó en un comunicado que \"Deutsche Bank no supervisó adecuadamente la actividad contable a nombre de este delincuente sexual registrado, pese a que había mucha información pública disponible en cuanto a las circunstancias que rodeaban la mala conducta criminal del Sr. Epstein\". Se trata de la primera acción impositiva de un regulador contra una institución financiera por su trato con Epstein y ha concluido con un acuerdo de pago, indicó el Departamento. Deutsche Bank, a través de su rama estadounidense, \"procesó cientos de transacciones por valor de millones de dólares que, como mínimo, deberían haber generado un escrutinio adicional\", entre las que el regulador cita pagos a personas sobre las que recaían \"alegaciones públicas\" de haber ayudado a Epstein a abusar de mujeres jóvenes. El departamento financiero de Nueva York señala que en las cuentas de Epstein se registraron pagos para \"arreglos de compensación\" por valor de 7 millones de dólares y decenas de pagos a bufetes de abogados por valor de 6 millones, \"en lo que parecen haber sido los gastos legales del Sr. Epstein y sus co-conspiradores\". Asimismo, cita \"pagos a modelos rusas; pagos para matrículas escolares, hoteles y alquilares de viviendas de mujeres y (en coherencia con las alegaciones previas de mala conducta) pagos directos a numerosas mujeres con apellidos del Este de Europa\", así como \"retiradas de efectivo periódicas\" que alcanzaron los 800.000 dólares en unos cuatro años. Nueva York señala que el banco incurrió en \"una serie de fallos de procedimiento, errores y negligencias\" al gestionar y supervisar las cuentas de Epstein, lo que resultó en que a lo largo de su relación con el magnate \"muy pocas transacciones problemáticas fueron cuestionadas\" e incluso cuando sí lo fueron, \"se despejaron normalmente sin una explicación satisfactoria\". Epstein se suicidó en agosto de 2019 en una prisión de Nueva York, a la espera de un juicio en el que estaba acusado de crear una red de tráfico sexual de menores y de abusar de decenas de niñas en sus mansiones de Nueva York y Florida en un periodo a principios de la década de los 2000. En 2008, el magnate financiero llegó a un acuerdo con la Fiscalía de Florida para cerrar una investigación similar y se declaró culpable de cargos estatales menores, fue condenado a 13 meses de cárcel, llegó a un acuerdo económico con las víctimas y se registró como delincuente sexual. La semana pasada, la británica Ghislaine Maxwell, socia y expareja de Epstein, fue detenida en el estado de New Hampshire (EE.UU.) y acusada de ayudar al magnate en esa trama de abuso sexual a menores tras permanecer en paradero desconocido durante un año. ", "current_date": [2020, 7, 10, 10, 36, 40, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941339563280.jpg", "premium": false}, "Noticia_21": {"newspaper": "expansion", "title": "Deutsche Bank frena las expectativas de comprar negocios de Wirecard", "headline": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia.", "summarise": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia.\nSewing dijo en una vídeoconferencia que \"la tecnología de pagos es interesante para Deutsche Bank, como uno de los bancos líderes en los servicios de pagos en todo el mundo\".\n\"Cuando hay una oportunidad de ocuparse de la tecnología, por supuesto que lo analizamos, pero las compras deben crear siempre valor para los accionistas\", añadió Sewing.\nDeutsche Bank dijo la semana pasada que estaba dispuesto a ayudar financieramente a Wirecard Bank, que no está afectado por la insolvencia, en caso necesario.", "date": {"date1": "Tue, 07 Jul 2020 13:37:28 +0200", "date2": [2020, 7, 7, 11, 37, 28, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f045e6ce5fdea3e648b4612.html", "text": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia. Sewing dijo en una vídeoconferencia que \"la tecnología de pagos es interesante para Deutsche Bank, como uno de los bancos líderes en los servicios de pagos en todo el mundo\". \"Cuando hay una oportunidad de ocuparse de la tecnología, por supuesto que lo analizamos, pero las compras deben crear siempre valor para los accionistas\", añadió Sewing. Wirecard se declaró el 25 de junio insolvente tras reconocer un agujero contable de 1.900 millones de euros y seis filiales lo han hecho posteriormente. Deutsche Bank dijo la semana pasada que estaba dispuesto a ayudar financieramente a Wirecard Bank, que no está afectado por la insolvencia, en caso necesario. ", "current_date": [2020, 7, 10, 10, 36, 41, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941218156267.jpg", "premium": false}, "Noticia_22": {"newspaper": "expansion", "title": "Deutsche Bank y Google acuerdan formar una alianza estratégica", "headline": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses.", "summarise": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses.\nLa asociación con Google culmina un proceso de varios meses, después de que el pasado mes de febrero la entidad germana convocara a distintos proveedores de servicios en la nube a presentar sus propuestas para establecer una colaboración como parte de la nueva estrategia del banco.", "date": {"date1": "Tue, 07 Jul 2020 11:01:39 +0200", "date2": [2020, 7, 7, 9, 1, 39, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f0439e8e5fdeab51d8b45cf.html", "text": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses. La asociación con Google culmina un proceso de varios meses, después de que el pasado mes de febrero la entidad germana convocara a distintos proveedores de servicios en la nube a presentar sus propuestas para establecer una colaboración como parte de la nueva estrategia del banco.   La alianza con Google permitirá a Deutsche Bank acelerar su transición a la nube y desarrollar las capacidades de ingeniería de ambas compañías. Junto con Google Cloud, Deutsche Bank transformará su arquitectura informática y generará un valor considerable para sus clientes.   \"La asociación con Google Cloud será un impulsor importante de nuestra transformación estratégica\", dijo Christian Sewing, consejero delegado de Deutsche Bank. \"Demuestra nuestra determinación de invertir en nuestra tecnología ya que nuestro futuro está fuertemente vinculado a una digitalización exitosa. Se trata tanto de una historia de ingresos como de costes \", añadió.   \"La cooperación con Google Cloud es un avance significativo en nuestra estrategia tecnológica, y transformará la forma en que producimos y brindamos nuestros servicios al cliente\", agregó Bernd Leukert, director de Tecnología, Datos e Innovación del Deutsche Bank y miembro del Consejo de Administración del banco.   \"Durante más de 150 años, Deutsche Bank ha sido pionero en la industria, con un sólido historial de innovación en el sector de servicios financieros\", indicó Sundar Pichai, consejero delegado de Google y Alphabet. \"Estamos entusiasmados con nuestra asociación estratégica y la oportunidad de que Google Cloud sea útil para Deutsche Bank y sus clientes a medida que hacen crecer su negocio y dan forma al futuro de la industria de servicios financieros\", afirmó. ", "current_date": [2020, 7, 10, 10, 36, 42, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941124020525.jpg", "premium": false}, "Noticia_23": {"newspaper": "expansion", "title": "BBVA recurre que se requiera a PWC los datos del 'forensic' que pidió Pineda", "headline": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda.", "summarise": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda.\n\"Para seleccionar los hits incluidos en cada una de esas agrupaciones sería necesario que previamente PwC llevara a cabo un proceso de análisis, procesado y extracción al que tendría que dedicar recursos y tiempo\", una inversión, apunta, que perjudicaría económicamente al banco y beneficiaría a las partes acusadoras como la de Pineda.", "date": {"date1": "Tue, 07 Jul 2020 10:55:40 +0200", "date2": [2020, 7, 7, 8, 55, 40, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f043881e5fdeac57a8b45d4.html", "text": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda. En su recurso, al que ha tenido acceso Efe, el BBVA considera en primer lugar que ese requerimiento, bajo apercibimiento de desobediencia a la autoridad judicial, \"vulnera el derecho de defensa de BBVA\", además de ser difícil de cumplir dado el volumen de información que hay que buscar, lo que, consideran, supondría a su vez destinar recursos de la defensa en beneficio de la acusación. \"Como resulta de la carta de encargo firmada entre Garrigues y PwC\", expone el recurso, la consultora \"es un asistente técnico de la defensa letrada de BBVA, contratado por la propia defensa letrada de la entidad y su actuación se enmarca en el ejercicio del derecho de defensa\". Por ello entiende que se trata de una figura \"necesariamente protegida por el derecho de defensa y el deber de secreto profesional del abogado\", con lo que el requerimiento judicial sería por tanto nulo \"de pleno derecho\". Así lo reconoció \"expresamente\", dice el escrito, \"el Ministerio Fiscal en la propia declaración del perito, en la que admitió las limitaciones que él mismo tenía como consecuencia de esta condición y provocó que esta parte tuviera que liberar a PwC a los solos efectos de la declaración\". A todo esto, el BBVA añade que se trata de un requerimiento arduo de cumplir y más en tan breve plazo, fundamentalmente porque PWC \"no dispone en este momento de esos 3.503 hits en carpetas separadas, listas para ser entregadas al Juzgado\". \"Para seleccionar los hits incluidos en cada una de esas agrupaciones sería necesario que previamente PwC llevara a cabo un proceso de análisis, procesado y extracción al que tendría que dedicar recursos y tiempo\", una inversión, apunta, que perjudicaría económicamente al banco y beneficiaría a las partes acusadoras como la de Pineda. \"Es más, sería un atentado al derecho de defensa que se utilizase a un asistente de la defensa para hacer un trabajo a la acusación\", plantea. Se queja el banco de que lo tendría que hacer \"ahora para el Sr. Pineda, pero mañana se le podría requerir que lo hiciera para otra acusación o defensa -de hecho la representación procesal del Sr. del Rivero ya lo ha solicitado y esta parte se ha opuesto-, con unas keywords y custodios distintos y en otras líneas de investigación\". Al BBVA le parece \"claro\" además que la solicitud de Pineda \"está enfocada a cuestiones ajenas a esta causa\" y pone como ejemplo que haya pedido la inclusión en el \"forensic\" de la keyword \"Javier López Pérez\", presidente de Credit Services, que ejerce la acusación contra el líder de Ausbanc en la causa por extorsión por la que está siendo juzgado en la Audiencia Nacional. Pineda ejerce la acusación contra el BBVA en el caso Villarejo al aparecer indicios que implicarían al expresidente de la entidad Francisco González y a ex altos cargos del banco en la denuncia que dio pie a la apertura de la causa por la que Pineda está siendo juzgado junto al líder de Manos Limpias, Miguel Bernad. Otra cosa sería, apunta el BBVA, \"si se considera por parte del Juzgado que el trabajo debe realizarse conforme a otros criterios\" para buscar \"dentro del universo de los 2,3 millones de hits que voluntariamente y sin tener ninguna obligación de hacerlo hemos puesto a disposición del Instructor y del Ministerio Fiscal (dentro de los cuales, evidentemente se encuentran los mencionados 3.503 hits)\". Todo ello, eso sí, \"advirtiendo que dentro del mencionado universo existe información cuyo acceso, conocimiento, cesión o revelación vulnerará derechos de esta parte y de terceros, por lo que resulta indispensable\" adoptar medidas de protección. ", "current_date": [2020, 7, 10, 10, 36, 44, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941117729832.jpg", "premium": false}, "Noticia_24": {"newspaper": "expansion", "title": "BBVA emite 1.000 millones en bonos verdes convertibles en acciones al 6,5%", "headline": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco.", "summarise": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco.\nSegún explica BBVA, se trata de la primera emisión de un \"coco\" verde de una entidad financiera \"a nivel mundial\", es decir, que el capital levantado se destinará a proyectos sostenibles, entre ellos las energías renovables.", "date": {"date1": "Tue, 07 Jul 2020 10:18:45 +0200", "date2": [2020, 7, 7, 8, 18, 45, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f042fdbe5fdea36028b461e.html", "text": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco. Los \"cocos\" son instrumentos híbridos que tienen elementos de deuda -pagan un interés al comprador- y de capital -pueden absorber pérdidas-, y su principal característica es que pueden convertirse en acciones si el ratio de capital de máxima calidad CET1 desciende por debajo de un determinado nivel. También son perpetuos, es decir, no tienen un vencimiento determinado, aunque se pueden rescatar transcurridos cinco años y medio en este caso, en enero de 2026, y el emisor puede cancelar el pago del cupón, razones por las que estas emisiones van dirigidas solamente a inversores institucionales. Según explica BBVA, se trata de la primera emisión de un \"coco\" verde de una entidad financiera \"a nivel mundial\", es decir, que el capital levantado se destinará a proyectos sostenibles, entre ellos las energías renovables. La emisión se enmarca en el compromiso de BBVA de movilizar 100.000 millones de euros en finanzas sostenibles para 2025 y se destinará a refinanciar la posible amortización anticipada en abril de 2021 de otra emisión de \"cocos\" que salió al mercado en 2016, añade la entidad. ", "current_date": [2020, 7, 10, 10, 36, 45, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941098410021.jpg", "premium": false}, "Noticia_25": {"newspaper": "expansion", "title": "La banca se prepara para la venta masiva de tóxicos a finales de 2021", "headline": "Santander, BBVA y Sabadell son los bancos que más activos dañados procedentes de la anterior crisis han vendido a los fondos, según Axis Corporate.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:40:20 +0200", "date2": [2020, 7, 6, 23, 40, 20, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f036388e5fdea283f8b45f1.html", "text": "Santander, BBVA y Sabadell son los bancos que más activos dañados procedentes de la anterior crisis han vendido a los fondos, según Axis Corporate. La banca española se prepara para la venta masiva de activos tóxicos una vez que aflore la morosidad real por el impacto de la pandemia. La relajación contable y las medidas para garantizar la liquidez, como las moratorias hipotecarias y en créditos  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 47, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941030166758.png", "premium": true}, "Noticia_26": {"newspaper": "expansion", "title": "¿Llevará la banca al Ibex a los 8.000 puntos?", "headline": "Los analistas ven el objetivo del índice para el verano en los 8.300 puntos. Solo lo conseguirá si sube la banca, sector que representa el 20% del Ibex.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:27:23 +0200", "date2": [2020, 7, 6, 23, 27, 23, 0, 188, 0]}, "link": "https://www.expansion.com/mercados/2020/07/07/5f038c95e5fdea2c298b45d8.html", "text": "Los analistas ven el objetivo del índice para el verano en los 8.300 puntos. Solo lo conseguirá si sube la banca, sector que representa el 20% del Ibex. Nueva sesión de alegría compradora en Bolsa en el sector bancario. El Ibex Banks sumó ayer el 5,28%, hasta los 331 puntos y todos sus valores vivieron un auténtico festival. El mejor fue Bankia, con una subida del 6,25%, que también fue la más abulta Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 48, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941028886685.png", "premium": true}, "Noticia_27": {"newspaper": "expansion", "title": "António Horta-Osório dejará Lloyds en 2021 tras una década al frente del banco", "headline": "Entre los candidatos como posibles sucesores figura Antonio Lorenzo, actual ejecutivo de Scottish Widows.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:26:06 +0200", "date2": [2020, 7, 6, 23, 26, 6, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f039019e5fdeaa8448b4597.html", "text": "Entre los candidatos como posibles sucesores figura Antonio Lorenzo, actual ejecutivo de Scottish Widows. El portugués António Horta-Osório, consejero delegado de Lloyds desde finales de 2010, anunció ayer que dejará su puesto el año próximo tras una década en la que ha transformado uno de los mayores bancos británicos. Su marcha abre un proceso de suces Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 49, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940689712706.jpg", "premium": true}, "Noticia_28": {"newspaper": "expansion", "title": "Un juez declara gratuita una hipoteca IRPH", "headline": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad.", "summarise": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad.\nEste dictamen ratifica el fallo del Juzgado de Primera Instancia número 5 de Illescas, que determinó que \"la consecuencia de la declaración de abusividad de la cláusula IRPH no puede ser más que la subsistencia del contrato de préstamo sin devengo de interés alguno a favor de la entidad acreedora, con la obligación de restituir al deudor la totalidad de los importes que por dicho concepto ha percibido durante la vigencia del contrato\".", "date": {"date1": "Tue, 07 Jul 2020 00:49:59 +0200", "date2": [2020, 7, 6, 22, 49, 59, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03aa83468aeb29488b45b6.html", "text": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad. Se trata de la primera vez que prospera en segunda instancia un fallo a favor del consumidor que considera que el contrato hipotecario puede mantenerse sin ningún interés, mientras que la entidad tendrá que devolver la totalidad de los importes del índice declarado nulo.   La Audiencia Provincial se ha pronunciado así después de que el Tribunal de Justicia de la Unión Europea (TJUE) concluyera el pasado 3 de marzo que son los jueces nacionales los que deben ejercer el control de transparencia sobre el polémico índice.  Este dictamen ratifica el fallo del Juzgado de Primera Instancia número 5 de Illescas, que determinó que \"la consecuencia de la declaración de abusividad de la cláusula IRPH no puede ser más que la subsistencia del contrato de préstamo sin devengo de interés alguno a favor de la entidad acreedora, con la obligación de restituir al deudor la totalidad de los importes que por dicho concepto ha percibido durante la vigencia del contrato\".  Desde que el TJUE se pronunció hace apenas cuatro meses se han conocido 41 sentencias, de las que 27 han sido favorables al consumidor y, 14, en contra. La mayoría de las sentencias dictadas a favor del consumidor sustituyen el IRPH por el euribor.  \"Es lo justo para el consumidor que los litigios de IRPH se zanjen con préstamos sin remunerar, de lo contrario, no hay efecto disuasorio\", señaló Patricia Suárez, presidenta de Asufin. ", "current_date": [2020, 7, 10, 10, 36, 50, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940756999085.jpg", "premium": false}, "Noticia_29": {"newspaper": "expansion", "title": "Commerzbank: búsqueda urgente de un CEO", "headline": "Cerberus, uno de los principales accionistas del banco alemán Commerzbank, dijo ayer que la entidad debe encontrar un presidente antes de que se inicie la búsqueda formal de un consejero delegado, informa Reuters.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:44:39 +0200", "date2": [2020, 7, 6, 22, 44, 39, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03a939468aeb1b558b4589.html", "text": "Cerberus, uno de los principales accionistas del banco alemán Commerzbank, dijo ayer que la entidad debe encontrar un presidente antes de que se inicie la búsqueda formal de un consejero delegado, informa Reuters. El consejero delegado, Martin Zielke, y el presidente del Consejo de Supervisión, Stefan Schmittmann, han presentado sus dimisiones por la presión de Cerberus.\nZielke presentó el viernes por sorpresa su dimisión de mutuo acuerdo con el Consejo de S Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 52, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940754255049.jpg", "premium": true}, "Noticia_30": {"newspaper": "expansion", "title": "La fiscalía alemana detiene al segundo ejecutivo de Wirecard", "headline": "La justicia alemana detiene al ejecutivo de CardSystems Middel East, una división clave en el supuesto fraude de Wirecard.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:34:25 +0200", "date2": [2020, 7, 6, 22, 34, 25, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03a6e3468aebc2538b45a1.html", "text": "La justicia alemana detiene al ejecutivo de CardSystems Middel East, una división clave en el supuesto fraude de Wirecard. Los fiscales de Munich detuvieron ayer a Oliver , el ejecutivo de Wirecard que dirigió CardSystems Middle East de Wirecard, el área clave del supuesto fraude de la compañía desde su departamento en Burj Khalifa de Dubai.\nBellenhaus, un entusiasta de Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 53, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940747827603.jpg", "premium": true}, "Noticia_31": {"newspaper": "expansion", "title": "Las autoridades chinas quieren acabar con los accionistas ilegales de los bancos", "headline": "Los autoridades chinas quieren poner fin a las actividades de los accionistas \"ilegales\" de los bancos, muchos de los cuales utilizaban dichas participaciones para financiar sus propios proyectos.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:14:35 +0200", "date2": [2020, 7, 6, 22, 14, 35, 0, 188, 0]}, "link": "https://www.expansion.com/mercados/2020/07/07/5f037800e5fdeaf43d8b45be.html", "text": "Los autoridades chinas quieren poner fin a las actividades de los accionistas \"ilegales\" de los bancos, muchos de los cuales utilizaban dichas participaciones para financiar sus propios proyectos. La Comisión Reguladora de la Banca y los Seguros de China (CBIRC) ha publicado una lista de 38 accionistas ilegales que estarán obligados a desinvertir en bancos y compañías de seguros. Entre ellos figuran empresas relacionadas con el banco regional  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 36, 54, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940628023579.jpg", "premium": true}, "Noticia_32": {"newspaper": "expansion", "title": "Criteria prescinde de García-Bragado como vicepresidente y seguirá de consejero en Caixabank", "headline": "El Consejo de Administración de Criteria Caixa no ha renovado a Alejandro García-Bragado como vicepresidente dentro de su estrategia de cumplir con la desconsolidación del holding, ya que es también consejero de Caixabank desde el 2016.", "summarise": "Su Consejo de Administración lo integran así y junto a ellos tres el presidente, Isidro Fainé, y el consejero delegado, Marcelino Armenter, y los consejeros Enrique Alcántara-García, José Antonio Asiáin, Jean Louis Chaussade, Marcos Contreras, Isabel Estapé, Eugenio Gay Montalvo, Josep Delfí Guàrdia, Francesc Homs Ferret, Mª Asunción Ortega Enciso y Montserrat Trapé Viladomat.\nLa Comisión Ejecutiva la integrarán en lo sucesivo Isidro Fainé, Marcelino Armenter, José Antonio Asiáin, Marcos Contreras Manrique y Juan José López Burniol, según ha detallado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).", "date": {"date1": "Mon, 06 Jul 2020 20:38:01 +0200", "date2": [2020, 7, 6, 18, 38, 1, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f03660ee5fdeaea5d8b45f7.html", "text": "El Consejo de Administración de Criteria Caixa no ha renovado a Alejandro García-Bragado como vicepresidente dentro de su estrategia de cumplir con la desconsolidación del holding, ya que es también consejero de Caixabank desde el 2016. Su salida coincide con el vencimiento del mandato, mientras que la sociedad tenedora de las participaciones industriales del grupo sí ha renovado por otro mandato de cuatro años al segundo vicepresidente de Criteria Javier Godó Muntañola y a los consejeros Víctor Grífols Roura y Juan José López Burniol.  Su Consejo de Administración lo integran así y junto a ellos tres el presidente, Isidro Fainé, y el consejero delegado, Marcelino Armenter, y los consejeros Enrique Alcántara-García, José Antonio Asiáin, Jean Louis Chaussade, Marcos Contreras, Isabel Estapé, Eugenio Gay Montalvo, Josep Delfí Guàrdia, Francesc Homs Ferret, Mª Asunción Ortega Enciso y Montserrat Trapé Viladomat.  La Comisión Ejecutiva la integrarán en lo sucesivo Isidro Fainé, Marcelino Armenter, José Antonio Asiáin, Marcos Contreras Manrique y Juan José López Burniol, según ha detallado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).  Dentro de la estrategia de separación de cargos entre empresas del grupo en abril dejó también el cargo de consejero de Caixabank el también consejero delegado de Criteria Marcelino Armenter.  Su renuncia la justificó a la Comisión Nacional del Mercado de Valores (CNMV) \"en el marco de las tendencias de buen gobierno corporativo\" y para evitar eventuales interferencias dado que el holding industrial está diversificando su cartera de inversiones, sobre todo, en empresas cotizadas. ", "current_date": [2020, 7, 10, 10, 36, 56, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940581954620.jpg", "premium": false}, "Noticia_33": {"newspaper": "expansion", "title": "BBVA identifica a 100.000 clientes con dificultades", "headline": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19.", "summarise": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19.\nEntre los clientes que han contactado se encuentran aquellos que ya han tenido algún impago o retraso en el pago de sus cuotas, los que están en situación de desempleo o están acogidos a un expediente de regulación temporal de empleo (ERTE) y también aquellos que han solicitado una moratoria del Real Decreto y pueden necesitar ampliarla con otra sectorial.", "date": {"date1": "Mon, 06 Jul 2020 20:34:55 +0200", "date2": [2020, 7, 6, 18, 34, 55, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f036ec2e5fdea283f8b4604.html", "text": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19. Los gestores de la entidad se han puesto en contacto con cada uno de ellos con el objetivo de analizar su carga financiera y ofrecerles soluciones mientras sus ingresos no se recuperen, ya que la crisis sanitaria ha provocado la merma de ingresos en miles de familias. BBVA ha realizado este proceso a través de la banca personalizada, que permite analizar los clientes y delimitar así el colectivo teniendo en cuenta, entre otras variables, las tensiones de liquidez, el nivel de endeudamiento o la capacidad de pago. \"Estos modelos son capaces de priorizar aquellos casos cuya gestión es más urgente. Además, el listado se va actualizando a medida que transcurren las semanas y varía la situación de los clientes\", explicó ayer el banco en un comunicado. Los afectados pueden disponer de una solución sobre el pago de cuota impagada sin necesidad de acudir a una moratoria o bien aplazar los pagos a los que tienen que hacer frente. Entre los clientes que han contactado se encuentran aquellos que ya han tenido algún impago o retraso en el pago de sus cuotas, los que están en situación de desempleo o están acogidos a un expediente de regulación temporal de empleo (ERTE) y también aquellos que han solicitado una moratoria del Real Decreto y pueden necesitar ampliarla con otra sectorial. Los bancos han ampliado recientemente hasta el 30 de septiembre las moratorias sectoriales. Se permite aplazar las cuotas hipotecarias, sólo se abonan intereses, hasta un año, y las de los préstamos al consumo durante seis meses. El sector bancario también ha acordado con el Gobierno adelantar la nómina del paro de los trabajadores en ERTE. ", "current_date": [2020, 7, 10, 10, 36, 58, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940604286299.jpg", "premium": false}, "Noticia_34": {"newspaper": "expansion", "title": "Santander y Mapfre amplían su acuerdo de bancaseguros a Portugal", "headline": "El banco distribuirá en exclusiva en el país vecino pólizas de automóviles, multirriesgo pymes y seguros de responsabilidad civil de Mapfre.", "summarise": "Ambas entidades crearán una aseguradora, que estará controlada en un 50,01% por Mapfre, mientras que Banco Santander Totta será titular del 49,99% restante.\nEl acuerdo suscrito tiene una vigencia de 17 años, por lo que estará en vigor hasta 2037,  A raíz del acuerdo de bancaseguros suscrito en enero del año pasado en España, Santander y la aseguradora acordaron estrechar sus relaciones corporativas, estudiando la posibilidad de implementar acuerdos de similares características en otros mercados.\nEste acuerdo se ve complementado con la adquisición, por parte de Mapfre Vida, del 100% de una cartera en run-off de seguros de vida riesgo actualmente propiedad de Santander Totta Seguros.", "date": {"date1": "Mon, 06 Jul 2020 12:13:48 +0200", "date2": [2020, 7, 6, 10, 13, 48, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02f92ee5fdea212c8b4589.html", "text": "El banco distribuirá en exclusiva en el país vecino pólizas de automóviles, multirriesgo pymes y seguros de responsabilidad civil de Mapfre. Ambas entidades crearán una aseguradora, que estará controlada en un 50,01% por Mapfre, mientras que Banco Santander Totta será titular del 49,99% restante. El acuerdo suscrito tiene una vigencia de 17 años, por lo que estará en vigor hasta 2037,  A raíz del acuerdo de bancaseguros suscrito en enero del año pasado en España, Santander y la aseguradora acordaron estrechar sus relaciones corporativas, estudiando la posibilidad de implementar acuerdos de similares características en otros mercados. Esta es la primera materialización de ese compromiso. Este acuerdo se ve complementado con la adquisición, por parte de Mapfre Vida, del 100% de una cartera en run-off de seguros de vida riesgo actualmente propiedad de Santander Totta Seguros. Santander Totta es el mayor banco privado en el mercado portugués.  La previsión es que la nueva sociedad, cuya creación está condicionada a la aprobación de las autoridades competentes, pueda empezar a producir seguros en el cuarto trimestre de 2020. ", "current_date": [2020, 7, 10, 10, 37, 0, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940304104328.jpg", "premium": false}, "Noticia_35": {"newspaper": "expansion", "title": "\"Estamos prestando mucha atención a nuestra exposición al riesgo de crédito\"", "headline": "Juan Ortí, presidente de American Express España, señala que la multinacional ha logrado reducir sus costes sin tocar su plantilla durante la pandemia y se ha enfocado en mantener intacta su relación con clientes.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 10:38:37 +0200", "date2": [2020, 7, 6, 8, 38, 37, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02ba1fe5fdeab5138b45c8.html", "text": "Juan Ortí, presidente de American Express España, señala que la multinacional ha logrado reducir sus costes sin tocar su plantilla durante la pandemia y se ha enfocado en mantener intacta su relación con clientes. El presidente ejecutivo y consejero delegado de American Express en España, Juan Orti (Madrid, 1971), lidera una de las principales filiales de la multinacional estadounidense en el sur de Europa.\n\n- ¿Qué impactos prevén por la crisis del Covid-19 y  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 10, 10, 37, 2, 4, 192, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940136099303.jpg", "premium": true}}