{"Noticia_01": {"newspaper": "economista", "title": "Iberdrola renuncia a la condición de aceptación mínima de la oferta para la adquisición de la australiana Infigen Energy", "headline": "Iberdrola ha renunciado a la condición de aceptación mínima de la oferta para la adquisición del 100% del capital social de la australiana Infigen Energy, según ha informado el grupo presidido por Ignacio Sánchez Galán a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "En concreto, Iberdrola ha decidido renunciar a la última de las condiciones a la OPA sobre la totalidad de los valores vinculados de Infigen Energy, que consistía en la adquisición de una participación de más del 50% del capital social del grupo de renovables australiano (calculado de forma totalmente diluida).\nAdemás, el grupo presidido por Ignacio Sánchez Galán renunció a todas las condiciones inicialmente impuestas en su oferta pública de adquisición (OPA) de acciones en efectivo sobre Infigen, con excepción de la adquisición de una participación de más del 50% del capital social de la australiana (calculado de forma totalmente diluida), a la que ahora también renuncia, y la aprobación de la oferta por el 'Foreign Investment Review Board' australiano.", "date": {"date1": "Thu, 16 Jul 2020 08:09:59 +0200", "date2": [2020, 7, 16, 6, 9, 59, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669585/07/20/Iberdrola-renuncia-a-la-condicion-de-aceptacion-minima-de-la-oferta-para-la-adquisicion-de-Infigen-Energy.html", "text": " Iberdrola ha renunciado a la condición de aceptación mínima de la oferta para la adquisición del 100% del capital social de la australiana Infigen Energy, según ha informado el grupo presidido por Ignacio Sánchez Galán a la Comisión Nacional del Mercado de Valores (CNMV).  En concreto, Iberdrola ha decidido renunciar a la última de las condiciones a la OPA sobre la totalidad de los valores vinculados de Infigen Energy, que consistía en la adquisición de una participación de más del 50% del capital social del grupo de renovables australiano (calculado de forma totalmente diluida).    En consecuencia, la oferta ha devenido completamente incondicional, comprometiéndose Iberdrola Renewables Australia a adquirir la totalidad de los valores vinculados de Infigen que acepten la misma. A primeros de este mes, el 'Foreign Investment Review Board' (FIRB) australiano ha dado luz verde a la oferta de Iberdrola por Infigen Energy.    Previamente, el consejo de administración de Infigen Energy recomendó \"por unanimidad\" a sus accionistas que aceptaran la nueva oferta que presentó Iberdrola, que mejoraba el precio para hacerse con el grupo de renovables australiano hasta los 0,89 dólares australianos (0,545 euros) y renunciaba a condiciones.    Así la energética española elevó un 3,48% el precio ofrecido por Infigen Energy, al pasar de los 0,86 dólares australianos (unos 0,527 euros) iniciales a esos 0,89 dólares australianos, respondiendo así a la contraoferta realizada por la filipina Ayala en la 'guerra de OPAs' por la compañía, que había igualado el precio inicial de Iberdrola.    Además, el grupo presidido por Ignacio Sánchez Galán renunció a todas las condiciones inicialmente impuestas en su oferta pública de adquisición (OPA) de acciones en efectivo sobre Infigen, con excepción de la adquisición de una participación de más del 50% del capital social de la australiana (calculado de forma totalmente diluida), a la que ahora también renuncia, y la aprobación de la oferta por el 'Foreign Investment Review Board' australiano. ¿No eres usuario?", "current_date": [2020, 7, 16, 8, 43, 44, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "Aluvión de inversiones en Euskadi para avanzar hacia la nueva economía", "headline": "Empresas tractoras vascas como Iberdrola, Repsol, a través de su filial Petronor, y Gestamp han anunciado la ejecución de grandes proyectos industriales para avanzar hacia la nueva economía sostenible, innovadora y digital. Unos 200 millones dirigidos a los sectores energético y de automoción.", "summarise": "El proyecto de mayor inversión, más de 60 millones de euros, consistirá en la construcción de \"una de las mayores plantas del mundo de producción de combustibles cero emisiones netas, a partir de dióxido de carbono e hidrógeno verde, generado con energía renovable\", según detalló Josu Jon Imaz, consejero delegado del grupo.\nEl grupo eléctrico vasco, Corporación Mondragón, la Diputación Foral de Álava y el EVE han creado una alianza público-privada con el objetivo de construir Ekienea, la que será la mayor planta fotovoltaica de Euskadi: 100 MW de potencia que generarán energía para 160.000 personas.", "date": {"date1": "Wed, 15 Jul 2020 23:20:32 +0200", "date2": [2020, 7, 15, 21, 20, 32, 2, 197, 0]}, "link": "http://www.eleconomista.es/pais_vasco/noticias/10669364/07/20/Aluvion-de-inversiones-en-Euskadi-para-avanzar-hacia-la-nueva-economia.html", "text": "Empresas tractoras vascas como Iberdrola, Repsol, a través de su filial Petronor, y Gestamp han anunciado la ejecución de grandes proyectos industriales para avanzar hacia la nueva economía sostenible, innovadora y digital. Unos 200 millones dirigidos a los sectores energético y de automoción. Tras la fase de respuesta y contención de la crisis económica provocada por el coronavirus, con el lanzamiento de medidas en forma de ayudas a los Ertes, préstamos ICO, etc., llega el momento de activar la recuperación de la actividad y el mejor impulso que puede recibir el ecosistema empresarial son las inversiones, que generan empleos y riqueza al territorio. Así, grandes empresas vascas con presencia internacional han asumido su función de tractoras del tejido industrial y han anunciado diferentes proyectos para impulsar sectores como el energético y el de la automoción, en línea con los ejes de la nueva economía señalados por La Unión Europea, dentro del Programa Next Generation: la digitalización y el pacto verde, cambio climático y transición energética, como pilares del crecimiento futuro. Euskadi parte con unas premisas adecuadas para acelerar el proceso de transición a una nueva economía, al tener incluidos estos pilares en sus estrategias de especialización. El primero de los grandes proyectos anunciados para desarrollar en Euskadi vino en formato dos por uno y de la mano de Repsol, a través de su filial Petronor. La compañía anunció la construcción de dos plantas de combustibles limpios, en las que invertirá más de 80 millones de euros y se realizarán con la participación de socios nacionales, como el Ente Vasco de la Energía (EVE), e internacionales, como la petrolera Saudí Aramco, en la que será su entrada al mercado español mediante un acuerdo de colaboración tecnológica en combustibles sintéticos. Estos dos proyectos permitirán a Repsol avanzar en la transición energética y acercarse a su objetivo de ser una compañía cero emisiones netas en 2050, en concordancia con el Acuerdo de París. El proyecto de mayor inversión, más de 60 millones de euros, consistirá en la construcción de \"una de las mayores plantas del mundo de producción de combustibles cero emisiones netas, a partir de dióxido de carbono e hidrógeno verde, generado con energía renovable\", según detalló Josu Jon Imaz, consejero delegado del grupo. La principal característica de estos combustibles sintéticos es que se producen con agua y CO2 como únicas materias primas. Podrán utilizarse en motores de combustión de automóviles, aviones, camiones, etc. La instalación, cuya ubicación se prevé en el entorno del Puerto de Bilbao, estará operativa en un plazo de cuatro años, y será referencia en Europa por la tecnología puntera aplicada y por el uso del CO2 capturado en la Petronor. El segundo proyecto, que se ubicará junto al primero, supondrá una inversión inicial de 20 millones y consistirá en una planta de generación de gas, a partir de residuos urbanos. En una primera fase, esta planta de pirólisis podrá procesar unas 10.000 toneladas al año de residuos urbanos y su capacidad podrá ampliarse en fases posteriores hasta 100.000 toneladas al año. También en el ámbito de las energías limpias y renovables se encuadra el proyecto presentado por Iberdrola. El grupo eléctrico vasco, Corporación Mondragón, la Diputación Foral de Álava y el EVE han creado una alianza público-privada con el objetivo de construir Ekienea, la que será la mayor planta fotovoltaica de Euskadi: 100 MW de potencia que generarán energía para 160.000 personas. El proyecto, ubicado Armiñón (Álava), requiere de 70 millones de inversión y triplicará la actual capacidad de generación solar de Euskadi, cercana a los 60 MW. Además, con su producción se evitará la emisión a la atmósfera de 25.000 toneladas de CO2 al año. Iberdrola cuenta con una participación del 75%; el EVE, con el compromiso de adhesión de la Diputación, un 20%, y el grupo cooperativo, a través de Krean, con un 5%. Ekienea se extenderá en 200 hectáreas, de las que 100 serán ocupadas por la planta fotovoltaica, con sus 250.000 paneles, y las otras 100, por terreno destinado a compensación ambiental. Se prevé que el proyecto comience a ejecutarse en 2022 y esté en marcha en 2023. Esta nueva instalación será una oportunidad para la proyección de las soluciones tecnológicas de las empresas vascas. Junto al nuevo proyecto se ubica la planta solar de Ekian, inaugurada el pasado mes de enero y que tiene una potencia de 24 MW. La producción estimada de Ekienea será 3,5 veces superior. El sector de automoción, de los más afectados por la crisis, recibirá un impulso a través de un proyecto liderado por Gestamp, que pondrá en marcha un centro de investigación sobre vehículo eléctrico en Amorebieta (Bizkaia) donde ya cuenta con instalaciones. La inversión será de 17 millones y estará subvencionada en 8 millones por el Gobierno vasco. El Centro de Excelencia investigará sobre las tendencias relacionadas con los cambios estructurales en los automóviles ante la transición hacia el vehículo eléctrico: nuevos productos y componentes estructurales del nuevo vehículo eléctrico, que reduzcan el peso ante la necesidad de reducir emisiones de CO2 para mitigar los efectos del cambio climático. También se desarrollarán productos diseñados específicamente para el Tecnologías de Fabricación de vehículo eléctrico. El sector de la automoción es uno de los más competitivos e innovadores en Euskadi, con unas ventas de las empresas del sector radicadas en el País Vasco que representaban el 25% del PIB de la comunidad autónoma antes de la pandemia. Un gran proyecto para Euskadi anunciado hace dos años comenzará a construirse en noviembre: el Energy Intelligence Center (EIC). El objetivo del centro es posicionar la comunidad autónoma como un polo de competencia internacional en la energía, contribuyendo a consolidar la competitividad del sector y la presencia global de nuestras empresas. El EIC será el elemento tractor del Parque Tecnológico de Ezkerraldea - Meatzaldea, destinado a la industria 4.0 y a la fabricación avanzada. Ubicado en el municipio de Abanto, el nuevo parque está impulsado por la Diputación Foral de Bizkaia y el Gobierno vasco con una inversión total prevista de 26 millones de euros en terrenos y urbanización. El EIC ocupará una superficie de 505.361 metros cuadrados, de los que 241.622 serán edificables. La Diputación Foral de Bizkaia ha licitado el concurso público para adjudicar la construcción del edificio sede del Parque. La principal singularidad del nuevo edificio será su autosuficiencia energética y dispondrá de un total de 178,72 kW de potencia instalados con un sistema vanguardista de energía solar fotovoltaica. Las instalaciones en cubierta se implementan mediante paneles fotovoltaicos compuestos por fotocélulas de alta eficiencia monocristalinas de última generación. El sector de la energía es un pilar fundamental de la industria Euskadi: hay vinculadas al sector cerca de 350 empresas cuya facturación mundial es de 47.000 millones de euros, de los que 15.000 millones son en Euskadi y 12.000 millones, en Bizkaia, donde representa el 7,5% del PIB. El sector vasco de la energía genera, además, 63.000 empleos a nivel mundial, 21.000 de ellos en Euskadi y 13.400 en Bizkaia. ¿No eres usuario?", "current_date": [2020, 7, 16, 8, 43, 45, 3, 198, -1], "img": null, "premium": null, "tag": []}}