{"Noticia_01": {"newspaper": "economista", "title": "El Gobierno aprueba un aumento de las tasas de la basura de 800 millones al año", "headline": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero.", "summarise": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero.\nPara minimizar esas sanciones, la nueva norma establece límites al depósito en vertedero que se endurecen progresivamente hasta llegar al citado 10% máximo -en 2025 no deben pasar del 40%- y obliga a las comunidades autónomas, competentes en la materia, a cumplir dichos objetivos con las medidas que consideren oportunas, pero particularmente con una subida de los cánones sobre el vertido, con la finalidad de aumentar la competitividad de la reutilización y reciclado.", "date": {"date1": "Thu, 09 Jul 2020 09:37:03 +0200", "date2": [2020, 7, 9, 7, 37, 3, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655880/07/20/El-Gobierno-aprueba-un-aumento-de-las-tasas-de-la-basura-de-800-millones-al-ano.html", "text": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero. El Consejo de Ministros del martes aprobó el Real Decreto 646/2020, por el que se regula la eliminación de residuos mediante depósito en vertedero, publicado ayer en el Boletín Oficial del Estado. Los servicios de comunicación del Gobierno no lo anunciaron, a pesar de su relevancia, por un fallo de comunicación interna, según explican a elEconomista.     La normativa forma parte de la revisión que el Ministerio para la Transición Ecológica (Miteco) está realizando sobre la regulación de los residuos y su tratamiento, empezando por una nueva Ley de residuos y suelos contaminados, ahora en tramitación, que incluye un nuevo impuesto sobre los plásticos con el que se espera recaudar más de 700 millones de euros al año. El Real Decreto aprobado el martes es una de las principales normas de esta revisión regulatoria. España incumple con creces la regulación europea en materia de vertederos: les remitimos el 54% de los residuos, más del doble de la media comunitaria, y es prácticamente imposible que alcancemos el límite fijado para 2035 de depositar en ellos un máximo del 10% de las basuras. La situación ha derivado en que la Comisión Europea nos haya abierto varios procedimientos de infracción, alguno de los cuales ya ha llegado al Tribunal de Justicia de la UE (TJUE). Por eso el Gobierno considera probable que nos multen -ya ha sucedido con la depuración de aguas residuales-, tal y como se ha sancionado a Italia y Grecia: al primero le ha sancionado con 40 millones más 42 millones al semestre hasta que cumpla y al segundo con 10 millones y 14 millones al semestre. Para minimizar esas sanciones, la nueva norma establece límites al depósito en vertedero que se endurecen progresivamente hasta llegar al citado 10% máximo -en 2025 no deben pasar del 40%- y obliga a las comunidades autónomas, competentes en la materia, a cumplir dichos objetivos con las medidas que consideren oportunas, pero particularmente con una subida de los cánones sobre el vertido, con la finalidad de aumentar la competitividad de la reutilización y reciclado.  En la actualidad sólo 10 comunidades autónomas aplican tributos sobre el vertido, que se reducen a cuatro -Extremadura, Castilla y León, Cataluña y Navarra- en el caso de la basura municipal. De acuerdo con varias fuentes consultadas, alguna de ellas oficial, la generalización y el incremento de estas figuras fiscales y su incremento para cumplir los objetivos europeos provocará un encarecimiento del sistema a escala nacional de unos 500 millones anuales.  El impacto de la subida, no obstante, dependerá de numerosos factores, como la situación de partida: el coste total de los residuos varía de los 42,2 euros por tonelada de Asturias a los 189,4 euros por tonelada del País Vasco.     El Real Decreto también obliga a los gestores de los vertederos -200 clausurados y 240 activos- a asumir todos los costes de las instalaciones, incluidos los de vigilancia durante décadas, bajo pena de sanciones que pueden llegar a los 1,75 millones de euros. Las comunidades autónomas tendrán que vigilar el cumplimiento de la normativa con inspecciones anuales y los gestores tendrán que emitir un informe, como mínimo cada cinco años, con un análisis económico de su situación.  Además, los residuos tendrán que ser separados y clasificados, y habrá que estabilizar la fracción orgánica de las basuras municipales, lo que exigirá reforzar los sistemas de recogida y tratamiento. Para ello hay que invertir unos 2.500 millones, según los cálculos del Anteproyecto de ley de residuos, que contempla esta mejora. Adicionalmente, los gestores de los vertederos tendrán que repercutir en sus tarifas el coste de las emisiones de gases de efecto invernadero de las instalaciones. Se trata de una de las grandes novedades del futuro decreto, no exigida por la legislación comunitaria, pero incluida a petición de la Oficina Española de Cambio Climático, para monetizar estas externalidades del vertido y aproximarlo a su coste real. En España, de acuerdo con el Inventario de gases de efecto invernadero publicado ayer, el sector de los residuos emite un 4,3% de todas las emisiones de efecto invernadero el país -sobre todo metano, un gas 25 veces más calentador que el dióxido de carbono-, que se traducen en 13,5 millones de toneladas de CO2 equivalentes. Excluyendo las emisiones de las depuradoras, los residuos sólidos son responsables del 80%.  El Miteco emitirá una orden en el plazo de dos años para establecer el cálculo de la repercusión económica de las emisiones, pero considerando el precio actual de la tonelada de CO2 en el Mercado europeo de derechos de emisión, que ronda los 28 euros por toneladas, la medida supondrá un encarecimiento directo del vertido superior a los 300 millones de euros anuales.  En resumen, entre la subida prevista de los cánones, que dependerá de la situación de cada territorio, y la repercusión de las emisiones de carbono, el sistema de recogida, tratamiento y depósito en vertedero se encarecerá en unos 800 millones a medio plazo. ¿No eres usuario? Pues que reciclen ellos y separen las basuras ellos. Todo en un mismo contendor y santas pascuas, mi casa no es una empresa de reciclaje.", "current_date": [2020, 7, 9, 10, 18, 41, 3, 191, -1], "img": null, "premium": null}, "Noticia_02": {"newspaper": "economista", "title": "La EMT estrena en Madrid el primer autobús a demanda, reserva anticipada y pago desde una app", "headline": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación.", "summarise": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación.\nEl sistema permitirá conectar ambos hospitales con salidas programadas cada 60 minutos desde cada centro sanitario con un recorrido de unos 11 kilómetros, que se convierte en \"dinámico\" a diferencias de las líneas convencionales puesto que se puede optar por hasta 73 ubicaciones de recogida coincidentes con diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3, entre los distritos de Puente de Vallecas, Arganzuela (zona de la estación de Méndez Álvaro) y Moratalaz.", "date": {"date1": "Thu, 09 Jul 2020 09:03:54 +0200", "date2": [2020, 7, 9, 7, 3, 54, 3, 191, 0]}, "link": "http://www.eleconomista.es/transportes/noticias/10655841/07/20/La-EMT-estrena-en-Madrid-el-primer-autobus-a-demanda-reserva-anticipada-y-pago-desde-una-app.html", "text": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación. El delegado de Medio Ambiente y Movilidad, Borja Carabante, ha explicado que este proyecto tiene vocación de \"transformar\" la movilidad en la ciudad con la prestación de servicio en la EMT de forma \"más personalizada\" para el usuario, que lo puede elegir a demanda planificando día, hora con un trayecto \"multipunto\" en lugar de las rutas convencionales de paradas fijas. De hecho, ha recalcado que Madrid, con este nuevo sistema que ya se ha ensayado en Londres, es \"pionera\" en movilidad que permitirá \"optimizar\" los buses y lograr, con los datos de demanda y hora de solicitudes, fomentar un mayor distanciamiento social como medida preventiva ante el coronavirus. \"Este servicio a demanda creo que es por donde va a caminar el futuro del transporte. El bus digital e inteligente está aquí ya para quedarse\" \"Este servicio a demanda creo que es por donde va a caminar el futuro del transporte. El bus digital e inteligente está aquí ya para quedarse\", ha enfatizado. Este proyecto piloto lanzado por la empresa municipal en colaboración con las empresas Ferrovial Wondo, Goggo Network y ViaVan permitirá a los usuarios reservar su viaje, pudiendo elegir hora y parada de la EMT a través de una aplicación móvil del mismo nombre. El sistema permitirá conectar ambos hospitales con salidas programadas cada 60 minutos desde cada centro sanitario con un recorrido de unos 11 kilómetros, que se convierte en \"dinámico\" a diferencias de las líneas convencionales puesto que se puede optar por hasta 73 ubicaciones de recogida coincidentes con diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3, entre los distritos de Puente de Vallecas, Arganzuela (zona de la estación de Méndez Álvaro) y Moratalaz. Las reservas se pueden llevar a cabo hasta 90 minutos antes de la hora de salida del autobús y las salidas están programadas desde cada hospital cada 60 minutos. Este proyecto conjunto del Ayuntamiento y la EMT nace a consecuencia de la crisis sanitaria de la Covid-19 con la idea de acortar distancias y tiempo entre las paradas con origen y destino entre estos dos centros hospitalarios. El servicio, que se prolongará hasta finales de agosto, funcionará de lunes a domingo. Luego se realizará una evaluación de los resultados obtenidos. La primera salida está prevista a las 7 horas desde ambos hospitales y la última a las 23 horas. Para ello, la EMT ha dispuesto dos autobuses Mercedes GNC y seis conductores que contarán con unas tabletas para poder seguir las indicaciones de navegación de estas rutas. La duración de todo el trayecto será variable según el número de reservas pero \"siempre inferior\" a una hora en total, han explicado desde el Consistorio. Se estima que la longitud del trayecto ronda los 11 kilómetros en cada sentido aproximadamente, en función de las peticiones efectuadas por los viajeros y de la configuración del recorrido resultante de esta línea a demanda. El viajero debe registrarse en la aplicación para así reservar hora y el trayecto (origen/destino) a realizar, bien introduciendo una dirección mediante texto o seleccionando el punto sobre el mapa. El propio sistema elige la parada de la EMT más próxima a la dirección proporcionada para que el usuario acceda al autobús. A su vez, los viajeros registrados podrán recibir notificaciones sobre el servicio y comprobar en tiempo real el recorrido del autobús a través de la aplicación. Los usuarios pueden comenzar su viaje en cualquiera de las paradas de la red preestablecida de antemano, siempre que su destino sea uno de los dos hospitales, o comenzar el viaje en alguno de los dos centros hospitalarios conectados por este autobús 'inteligente'. Por ejemplo, un ciudadano podría reservar un billete a la salida del Infanta Leonor y solicitar ser trasladado a una zona de Puente de Vallecas, pero no podrá acceder al autobús y apearse entre paradas intermedias de estas dos 'cabeceras hospitalarias'. Una vez a bordo, el usuario validará el título mediante código QR en el contactless del autobús. ¿No eres usuario?", "current_date": [2020, 7, 9, 10, 18, 41, 3, 191, -1], "img": null, "premium": null}, "Noticia_03": {"newspaper": "economista", "title": "eDreams Odigeo pierde 40,5 millones de euros en su último ejercicio fiscal por el coronavirus", "headline": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre.", "summarise": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre.\nNo obstante, según ha informado este jueves la agencia de viajes 'online' a la Comisión Nacional del Mercado de Valores (CNMV), sus ingresos durante el último ejercicio solo cayeron un 1%, hasta los 528,7 millones de euros.\nLa compañía ha señalado que las reservas a través de dispositivos móviles representaron el 44% del total de vuelos totales en el cuarto trimestre del año fiscal 2020, lo que supone cinco puntos más respecto al ejercicio pasado.", "date": {"date1": "Thu, 09 Jul 2020 08:39:45 +0200", "date2": [2020, 7, 9, 6, 39, 45, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655829/07/20/eDreams-Odigeo-pierde-405-millones-en-su-ultimo-ejercicio-fiscal.html", "text": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre. No obstante, según ha informado este jueves la agencia de viajes 'online' a la Comisión Nacional del Mercado de Valores (CNMV), sus ingresos durante el último ejercicio solo cayeron un 1%, hasta los 528,7 millones de euros.    Por su parte, el beneficio neto ajustado, que \"refleja mejor desempeño operativo real del negocio\", se elevó a 34,7 millones de euros, un 14% menos, respecto a los 40,2 millones alcanzados en el ejercicio del año pasado.    \"Confío en que, con el tiempo, y a medida que se levanten las restricciones, podamos alcanzar y superar los buenos resultados registrados a lo largo de 2019 y en los dos primeros meses de 2020\", ha señalado el consejero delegado de eDreams, Dana Dunne.    El resultado bruto de explotación (ebitda) de la agencia de viajes online se situó en 100,7 millones de euros, un 14% menos que en el anterior ejercicio fiscal, mientras que el ebitda ajustado se situó en 115,1 millones de euros, un 4% menos que en el año anterior.    Según ha detallado la compañía, antes de la crisis del coronavirus, eDreams venía obteniendo \"buenos resultados y creciendo considerablemente\". Las reservas mensuales en diciembre de 2019 crecieron un 11% respecto al año anterior y continuaron aumentando significativamente en enero y a principios de febrero, antes de que se produjera la pandemia.    Al cierre del ejercicio, las reservas se situaron un 4% por debajo del año anterior, teniendo en cuenta la reducción global de las reservas del 53% frente al año pasado en las últimas cinco semanas del año fiscal 2020, debido al brote de la enfermedad, lo que dio lugar a una salida de capital circulante de 207,4 millones de euros.    La compañía ha señalado que las reservas a través de dispositivos móviles representaron el 44% del total de vuelos totales en el cuarto trimestre del año fiscal 2020, lo que supone cinco puntos más respecto al ejercicio pasado.    La empresa opera cinco marcas (eDreams, GO Voyages, Opodo, Travellink y el metabuscador Liligo), con presencia en 45 países que suponen el 80% del mercado global de los viajes, a través de 251 sitios web y aplicaciones en 20 idiomas y 36 monedas.    El margen sobre ingresos en sus seis principales mercados (Francia, España, Italia, Alemania, Reino Unido y países nórdicos) alcanzó los 405,2 millones de euros en el ejercicio fiscal 2020. Este resultado se debió a la aceleración de las inversiones en la transformación estratégica del modelo de ingresos, según ha explicado la compañía.    La diversificación de ingresos impulsa el crecimiento en el resto de los mercados (llamados 'mercados del resto del mundo'), con una tasa de crecimiento anual compuesto (CAGR) del 18% en los últimos cinco años y un crecimiento del 7% en el ejercicio fiscal 2020 en comparación con el año pasado.    La pandemia de la covid-19 ha tenido un impacto \"muy duro\" en el sector de los viajes, siendo uno de los más afectados por la crisis sanitaria y provocando prácticamente su paralización total desde el mes de marzo.    Según la empresa, su situación financiera es \"sólida\" y no ha necesitado recurrir a medidas extraordinarias. \"Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", ha asegurado.    En este sentido, la empresa ha asegurado que ha actuado para asegurar su liquidez, usando de forma parcial el efectivo disponible a través de Super Senior Revolving Credit Facility o SSRCF. A esto se ha sumado el enfoque prudente de la compañía para la administración del efectivo, incluyendo acciones rápidas para minimizar costes, así como el apoyo de los gobiernos de los países en los que operan y de sus principales socios.    \"Tenemos la solidez financiera y la liquidez suficientes para salir de esta crisis en buena forma. Y lo que es más importante, hemos velado por nuestros empleados y estamos mejor preparados para liderar el 'nuevo mundo' que se nos presenta gracias a la motivación y experiencia de nuestro equipo\", ha remarcado el consejero delegado de la compañía.    La empresa cree que se producirá una \"gran migración\" hacia las plataformas digitales y los dispositivos móviles a raíz del coronavirus, por lo que estima que está \"en una posición favorable para beneficiarse de este cambio\".    Así, las prioridades de la compañía son expandir su programa de suscripción Prime, ofrecer la experiencia de viaje integral más innovadora, diversificar y aumentar los ingresos y la venta de productos más allá de los vuelos, y aumentar nuestra escala relativa.    Por ello, con vistas a que \"el negocio crezca y sea exitoso en la era posterior a la covid-19\", ha centrado su estrategia en cuatro áreas clave: Prime, atención al cliente, contenido y distribución geográfica.    \"Estratégicamente, estamos bien posicionados para aprovechar el contexto posterior a la pandemia y seguimos invirtiendo en el futuro para superar con éxito la crisis\", ha remarcado. ¿No eres usuario?", "current_date": [2020, 7, 9, 10, 18, 42, 3, 191, -1], "img": null, "premium": null}, "Noticia_04": {"newspaper": "economista", "title": "Euskaltel refinancia 215 millones de euros de su deuda corporativa", "headline": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nEl grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.\nCon este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el periodo 2020-2022.", "date": {"date1": "Thu, 09 Jul 2020 08:07:41 +0200", "date2": [2020, 7, 9, 6, 7, 41, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655809/07/20/Euskaltel-refinancia-215-millones-de-su-deuda-corporativa.html", "text": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV). El grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.    Con este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el periodo 2020-2022. ¿No eres usuario? Cuestión de mirar en el listado del ICO de avales y si aparece a la cárcel. Estos no son públicos al no considerarse ayuda. Demasiado trabajo para los periodistas cuando hablamos de penas de cárcel de varios años.", "current_date": [2020, 7, 9, 10, 18, 43, 3, 191, -1], "img": null, "premium": null}}