{"Noticia_01": {"newspaper": "economista", "title": "Novartis asegura que aporta un valor a España de 4.600 millones", "headline": "Más de 4.600 millones de euros de generación de valor en España. 101.887 años de calidad de vida ganados a la enfermedad. Son las grandes cifras que refleja el Estudio FES 2019, con el que Novartis evalúa por segundo año consecutivo el impacto financiero, medioambiental y social de su actividad sobre el territorio.", "summarise": "Son las grandes cifras que refleja el Estudio FES 2019, con el que Novartis evalúa por segundo año consecutivo el impacto financiero, medioambiental y social de su actividad sobre el territorio.\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\nparrafo_posicion.after(div);\nEl Estudio FES ofrece como principal resultado una valoración del impacto de la actividad de Novartis en España en 2019 que alcanza los 4.626 millones de euros.\nEl Estudio FES ofrece como principal resultado una valoración del impacto de la actividad de Novartis en España en 2019 que alcanza los 4.626 millones de euros.", "date": {"date1": "Wed, 08 Jul 2020 19:09:09 +0200", "date2": [2020, 7, 8, 17, 9, 9, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655175/07/20/Novartis-asegura-que-aporta-un-valor-a-Espana-de-4600-millones.html", "text": "Más de 4.600 millones de euros de generación de valor en España. 101.887 años de calidad de vida ganados a la enfermedad. Son las grandes cifras que refleja el Estudio FES 2019, con el que Novartis evalúa por segundo año consecutivo el impacto financiero, medioambiental y social de su actividad sobre el territorio. Ante un escenario caracterizado por importantes desafíos globales como, en estos momentos, la búsqueda de soluciones para combatir el Covid-19, la lucha contra el cambio climático, el agotamiento de los recursos naturales o la cronificación de las enfermedades, Novartis tiene claro que las empresas deben repensar cómo miden su éxito.  \"Hasta ahora, las compañías hablaban de su contribución a la economía y de creación de empleo. Sin embargo, como compañía centrada en mejorar y prolongar la vida de las personas, en Novartis somos conscientes de la necesidad de repensar la contribución de valor de la actividad de las empresas más allá del ámbito económico. Por ello, desde Novartis queremos empezar a divulgar a lo largo de este 2020 qué impacto financiero, económico y social tenemos\", ha afirmado Jesús Ponce, presidente del Grupo Novartis en España, durante la presentación del informe.    El Estudio FES ofrece como principal resultado una valoración del impacto de la actividad de Novartis en España en 2019 que alcanza los 4.626 millones de euros. Esta cifra se obtiene de sumar la aportación directa de las operaciones de la compañía al PIB nacional (1.101 millones), la riqueza creada en términos de capital humano (empleo y salarios, 73 millones) y el valor económico que tiene el beneficio sobre la salud de la población de los 77 medicamentos analizados (4.770 millones). A la cantidad resultante se le resta el volumen de ventas de Novartis en España durante el ejercicio 2019 (1.270 millones) y el perjuicio que su actividad causa al medioambiente (48,8 millones).\nLa presentación de los datos de este estudio se enmarca en el compromiso adquirido por la compañía a principios de año con 'La Huella By Novartis', una iniciativa que constituye un paso al frente de la compañía para mostrar su compromiso social e impulsar la responsabilidad compartida y el diálogo abierto con la sociedad. En el contexto de esta iniciativa, la farmacéutica suiza anunció su voluntad de presentar, de forma anual, la huella que la compañía deja en España mediante la divulgación de su estudio FES.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLa UE aprueba la terapia de Novartis para pérdida visual\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n El Estudio FES ofrece como principal resultado una valoración del impacto de la actividad de Novartis en España en 2019 que alcanza los 4.626 millones de euros. Esta cifra se obtiene de sumar la aportación directa de las operaciones de la compañía al PIB nacional (1.101 millones), la riqueza creada en términos de capital humano (empleo y salarios, 73 millones) y el valor económico que tiene el beneficio sobre la salud de la población de los 77 medicamentos analizados (4.770 millones). A la cantidad resultante se le resta el volumen de ventas de Novartis en España durante el ejercicio 2019 (1.270 millones) y el perjuicio que su actividad causa al medioambiente (48,8 millones). La presentación de los datos de este estudio se enmarca en el compromiso adquirido por la compañía a principios de año con 'La Huella By Novartis', una iniciativa que constituye un paso al frente de la compañía para mostrar su compromiso social e impulsar la responsabilidad compartida y el diálogo abierto con la sociedad. En el contexto de esta iniciativa, la farmacéutica suiza anunció su voluntad de presentar, de forma anual, la huella que la compañía deja en España mediante la divulgación de su estudio FES. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 51, 2, 190, -1], "img": null, "premium": null}, "Noticia_02": {"newspaper": "economista", "title": "Ence identifica seis plantas renovables con 330 MW en Andalucía", "headline": "Ence ha anunciado la ubicación de los 330 MW de energías renovables que proyecta en Andalucía. Se trata de cuatro plantas fotovoltaicas de 240 MW, ubicadas en Jaén, Sevilla y Huelva, y de dos centrales de biomasa, con 90 MW, en Almería y en Córdoba.", "summarise": "La compañía presidida por Ignacio de Colmenares anunció el pasado mes de febrero, durante la presentación de los resultados de 2019, que disponía de una cartera de 405 MW de proyectos renovables, la mayoría en Andalucía, con terrenos comprometidos, acceso a la red y tramitación avanzada, pero sin identificar su ubicación.\nEn cuanto a las instalaciones de energía solar, levantará el proyecto con mayor potencia, 100 MW fotovoltaicos, en el municipio de Andújar, en Jaén; otra planta de 90 MW estará en la localidad hispalense de Salteras, otra de 40 MW en Huelva, en Lepe, y aumentará con 10 MW el complejo energético que ya posee en la provincia.", "date": {"date1": "Wed, 08 Jul 2020 19:07:24 +0200", "date2": [2020, 7, 8, 17, 7, 24, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655172/07/20/Ence-identifica-seis-plantas-renovables-con-330-MW-en-Andalucia.html", "text": "Ence ha anunciado la ubicación de los 330 MW de energías renovables que proyecta en Andalucía. Se trata de cuatro plantas fotovoltaicas de 240 MW, ubicadas en Jaén, Sevilla y Huelva, y de dos centrales de biomasa, con 90 MW, en Almería y en Córdoba. La compañía presidida por Ignacio de Colmenares anunció el pasado mes de febrero, durante la presentación de los resultados de 2019, que disponía de una cartera de 405 MW de proyectos renovables, la mayoría en Andalucía, con terrenos comprometidos, acceso a la red y tramitación avanzada, pero sin identificar su ubicación.     Hasta ahora había supeditado la materialización de estos proyectos a conocer el nuevo marco normativo del Gobierno sobre subastas de renovables e hibridación de tecnologías. Pero éste ya está en proceso de tramitación, y la compañía ha desvelado la mayoría del misterio. En cuanto a las instalaciones de energía solar, levantará el proyecto con mayor potencia, 100 MW fotovoltaicos, en el municipio de Andújar, en Jaén; otra planta de 90 MW estará en la localidad hispalense de Salteras, otra de 40 MW en Huelva, en Lepe, y aumentará con 10 MW el complejo energético que ya posee en la provincia. Estas centrales cubrirán las necesidades de 120.500 hogares. En cuanto a la biomasa, cuya viabilidad depende de la obtención de retribución regulada mediante subasta, el proyecto más avanzado se levantará en El Ejido (Almería) y aprovechará los residuos agroforestales de los invernaderos. La empresa lleva años trabajando en él y ha aprovechado la crisis sanitaria para acelerar la ingeniería y la logística del proyecto. Contará con 40 MW.  Otra planta de 50 MW estará en el término municipal de Córdoba y también aprovechará los subproductos agrícolas de la zona. Ence pedirá en las próximas semanas la solicitud administrativa previa y ambiental. La compañía tiene otros 75 MW en cartera con derechos de acceso a la red para una planta de biomasa más en Ciudad Real y para hibridaciones de biomasa con solar termoeléctrica, proyectos a los que espera destinar unos 160 millones de euros.  Ence cuenta con una cartera total de proyectos verdes superior a los 2.000 MW. La energía renovable es la rama de negocio que más inversión recibirá en los próximos años. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 52, 2, 190, -1], "img": null, "premium": null}, "Noticia_03": {"newspaper": "economista", "title": "Farmaindustria reclama un plan de inversión al Gobierno", "headline": "El sector farmacéutico quiere ser una de las piedras angulares del proceso de reconstrucción de España. Para ello, ofrece la creación de nuevas plantas de fabricación, inversiones y empleo de capital, pero quieren un horizonte certero que les permita acometer dichas acciones.", "summarise": "Hay que apoyar a los sectores tradicionales, pero también hay que apostar por aquellos que son dinamizadores de economías desarrolladas, como el nuestro\", afirma el presidente de Farmaindustria, Martin Sellés.\nSe trata de que las inversiones que se suelen ir a los países del norte de Europa vengan también a España\", afirma Sellés.\nSellés ha desvelado que Sanidad se ha puesto ya en contacto con Farmaindustria para informarle que en el futuro convenio deben estar incluidas todas las compañías y no solo las que pertenecen a la patronal.", "date": {"date1": "Wed, 08 Jul 2020 18:59:05 +0200", "date2": [2020, 7, 8, 16, 59, 5, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655144/07/20/Farmaindustria-reclama-un-plan-de-inversion-al-Gobierno.html", "text": "El sector farmacéutico quiere ser una de las piedras angulares del proceso de reconstrucción de España. Para ello, ofrece la creación de nuevas plantas de fabricación, inversiones y empleo de capital, pero quieren un horizonte certero que les permita acometer dichas acciones. \"El gran reto de todos los países es generar riqueza para mantener el Estado del Bienestar. En España necesitamos planes de inversiones para crecer. Hay que apoyar a los sectores tradicionales, pero también hay que apostar por aquellos que son dinamizadores de economías desarrolladas, como el nuestro\", afirma el presidente de Farmaindustria, Martin Sellés.     Las pautas que debe seguir ese plan de inversiones nacional también están claras para la patronal. \"Necesitamos un entorno predecible, mayor reconocimiento a la innovación y mejor acceso a los medicamentos innovadores. Se trata de que las inversiones que se suelen ir a los países del norte de Europa vengan también a España\", afirma Sellés.  En este contexto, Farmaindustria se va a reunir en breve con el Ministerio de Sanidad para renovar el convenio que vincula el gasto en medcicamentos a la evolución del Producto Interior Bruto. Actualmente se encuentra prorrogado, pero tanto patronal como administración quieren renovarlo, aunque introduciendo algunos cambios.      Sellés ha desvelado que Sanidad se ha puesto ya en contacto con Farmaindustria para informarle que en el futuro convenio deben estar incluidas todas las compañías y no solo las que pertenecen a la patronal. El convenio está siendo de momento muy beneficioso para el Gobierno, ya que entre los años 2018 y 2019 las compañías farmacéuticas han tenido que devolver 400 millones de euros. Por otro lado, Sellés ha vuelto a incidir en que el compromiso de la industria con la futura vacuna para el Covid es prescindir de cualquier ánimo de lucro y que solo se buscará recuperar la inversión, que ronda los 1.000 millones. En la actualidad hay 150 ensayos y Sellés afirma que solo llegarán al mercado \"entre cuatro y cinco, de las que habrá dos que serán mejores que el resto\". Además, ha puesto en valor el riesgo que supone estar fabricando dosis sin conocer los resultados de los ensayos clínicos. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 52, 2, 190, -1], "img": null, "premium": null}, "Noticia_04": {"newspaper": "economista", "title": "El coste de los tratamientos del coronavirus sube un 4% a nivel global con una posible vacuna en ciernes a finales de 2020", "headline": "Los precios de los 10 medicamentos más críticos para tratar el COVID-19 han aumentado un 4% en todo el mundo, un incremento bastante inusual durante la pandemia, según datos de la consultora IHS Markit. El precio de más de la mitad de estos tratamiento esenciales aumentó en 80 países entre febrero y junio de 2020. Las subidas a nivel mundial estuvieron impulsadas principalmente el diazepam y la azitromicina, que aumentaron en un 16% y un 6,5%, respectivamente.", "summarise": "\"Normalmente, los aumentos de precios de los productos farmacéuticos en todo el mundo son relativamente raros fuera de Estados Unidos, pero nuestro análisis indica que 24 países registraron un aumento en el coste de medicamentos críticos para el tratamiento del COVID-19 que, en muchos casos, se produjo en una escala que no habíamos visto antes\", explica Gustav Ando, vicepresidente de IHS Markit.\nEl mayor aumento de precios fue para la dexametasona, el único tratamiento existente que ha demostrado un aumento en los datos de supervivencia, cuyo coste llegó casi a triplicarse en los Países Bajos (+ 277%).\njQuery(\"div[class='b300 pub_desk251']\").remove();\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\nparrafo_posicion.after(div);", "date": {"date1": "Wed, 08 Jul 2020 18:45:45 +0200", "date2": [2020, 7, 8, 16, 45, 45, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655110/07/20/El-coste-de-los-tratamientos-del-coronavirus-sube-un-4-a-nivel-global-con-una-posible-vacuna-en-ciernes-a-finales-de-2020.html", "text": "Los precios de los 10 medicamentos más críticos para tratar el COVID-19 han aumentado un 4% en todo el mundo, un incremento bastante inusual durante la pandemia, según datos de la consultora IHS Markit. El precio de más de la mitad de estos tratamiento esenciales aumentó en 80 países entre febrero y junio de 2020. Las subidas a nivel mundial estuvieron impulsadas principalmente el diazepam y la azitromicina, que aumentaron en un 16% y un 6,5%, respectivamente. \"Normalmente, los aumentos de precios de los productos farmacéuticos en todo el mundo son relativamente raros fuera de Estados Unidos, pero nuestro análisis indica que 24 países registraron un aumento en el coste de medicamentos críticos para el tratamiento del COVID-19 que, en muchos casos, se produjo en una escala que no habíamos visto antes\", explica Gustav Ando, vicepresidente de IHS Markit. Algunos países pequeños se han visto especialmente afectados por el importante aumento en los precios. Por ejemplo, el coste de las versiones de los 10 medicamentos en Dinamarca aumentaron un 71,6%. En los Países Bajos y Suecia crecieron un 43,1% y un 37,5%, respectivamente. Reino Unido tuvo aumentos de precios de hasta el 49%, principalmente en el caso de la azitromicina.  EEUU solo mostró un aumento en los precios para una de las versiones de la dexametasona y registró reducciones sustanciales para algunas otras de la azitromicina, la ciclosporina y el bromuro de ipratropio. El mayor aumento de precios fue para la dexametasona, el único tratamiento existente que ha demostrado un aumento en los datos de supervivencia, cuyo coste llegó casi a triplicarse en los Países Bajos (+ 277%). Los precios del diazepam aumentaron en Lituania (+ 167%), Dinamarca (+ 128%), Canadá (114%), Nueva Zelanda (+ 100%) y Emiratos Árabes Unidos (100%). Dinamarca experimentó aumentos de azitromicina en dos fabricantes, con un aumento de los precios de 142% y 109%, respectivamente. Los precios de la azitromicina aumentaron en la República Checa en un 114%. \"Los precios de los productos farmacéuticos críticos están aumentando en un momento en que más se necesitan y en que los gobiernos tendrán dificultades para pagarlos mientras buscan apoyar sus economías\", indica Ando, quien reconoce que la pandemia ha creado importantes interrupciones en las cadenas de suministro, así como aumentos de costes locales que han afectado particularmente a los mercados más pequeños. Por su parte, desde Morgan Stanley, el equipo de analistas liderado por Matthew Harrison, recalcan en un informe distribuido el miércoles que esperan que entre comienzos y mediados de noviembre las distintas farmacéuticas que trabajan en una vacuna ofrezcan los los primeros resultados de la tercera fase de sus pruebas clínicas.  De esta forma, Moderna, Pfizer / BioNTech y AztraZeneca comenzarán los ensayos de su Fase III en EEUU antes de finales del verano. Se espera que cada uno de los estudios inscriba aproximadamente a 30.000 personas en el transcurso de aproximadamente un mes y mes medio. Moderna y Pfizer comenzará en julio y AstraZeneca a más tardar en agosto. Los estudios clínicos de la tercera fase ya han comenzado en Reino Unido, Brasil y Sudáfrica.  Según Harrison y su equipo, la Administración Federal de Alimentos y Medicamentos de EEUU (FDA, por sus siglas en inglés) podría fijar un mínimo de eficacia de al menos el 55%, es decir, la vacuna debería prevenir el 55% de las infecciones sintomáticas, antes de su aprobación.    \"Moderna sigue teniendo la mayor influencia pero Pfizer podría brindar una sorpresa temprana, mientras que los acuerdos de suministro global de AstraZeneca resaltan su importancia\", reconocen desde Morgan Stanley, donde inciden que Moderna y Pfizer parecen mejor posicionadas para entregar datos claros y tempranos. \nEstas proyecciones, según los analistas y economistas del banco, apoyarían su tesis sobre la recuperación en forma de V que estiman para la actividad en EEUU. De hecho consideran que la claridad sobre una vacuna, especialmente a principios del otoño, permitirá a los inversores revisar de nuevo los efectos negativos asociados con el reciente repunte en la propagación del virus. Esto afianza la postura de Morgan Stanley, que insiste en que las economías avanzadas volverán a recuperar niveles previos a la pandemia a lo largo del próximo año.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nIlla dice que hay un acuerdo en la UE para distribuir la vacuna \"equitativamente\"\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n \"Moderna sigue teniendo la mayor influencia pero Pfizer podría brindar una sorpresa temprana, mientras que los acuerdos de suministro global de AstraZeneca resaltan su importancia\", reconocen desde Morgan Stanley, donde inciden que Moderna y Pfizer parecen mejor posicionadas para entregar datos claros y tempranos.  Estas proyecciones, según los analistas y economistas del banco, apoyarían su tesis sobre la recuperación en forma de V que estiman para la actividad en EEUU. De hecho consideran que la claridad sobre una vacuna, especialmente a principios del otoño, permitirá a los inversores revisar de nuevo los efectos negativos asociados con el reciente repunte en la propagación del virus. Esto afianza la postura de Morgan Stanley, que insiste en que las economías avanzadas volverán a recuperar niveles previos a la pandemia a lo largo del próximo año. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 52, 2, 190, -1], "img": null, "premium": null}, "Noticia_05": {"newspaper": "economista", "title": "La Federación de Caza de Castilla y León se querella contra tres magistrados del TSJ por presunta prevaricación", "headline": "La Fundación Artemisan y la Federación de Caza de Castilla y León han interpuesto una querella ante la Sala Segunda del Tribunal Supremo contra tres magistrados de la Sala de lo Contencioso Administrativo del Tribunal Superior de Justicia de Castilla y León (Valladolid), a los que considera responsables de un presunto delito de prevaricación judicial.", "summarise": "Para Artemisan y la Federación de Caza -y tal y como explica el voto particular del cuarto magistrado que discrepó de la decisión emitiendo un voto particular- la decisión de los jueces de no admitir el desistimiento a un recurso de reposición interpuesto por la letrada de la Comunidad no tuvo sustento jurídico real, sino que se hizo con la finalidad última de poder plantear una cuestión de inconstitucionalidad ante el Tribunal Constitucional contra la recién aprobada ley de Caza en Castilla y León.", "date": {"date1": "Wed, 08 Jul 2020 17:43:35 +0200", "date2": [2020, 7, 8, 15, 43, 35, 2, 190, 0]}, "link": "http://www.eleconomista.es/castilla_y_leon/noticias/10654932/07/20/La-Federacion-de-Caza-de-Castilla-y-Leon-se-querella-contra-tres-magistrados-del-TSJ-por-presunta-prevaricacion.html", "text": "La Fundación Artemisan y la Federación de Caza de Castilla y León han interpuesto una querella ante la Sala Segunda del Tribunal Supremo contra tres magistrados de la Sala de lo Contencioso Administrativo del Tribunal Superior de Justicia de Castilla y León (Valladolid), a los que considera responsables de un presunto delito de prevaricación judicial. Para Artemisan y la Federación de Caza -y tal y como explica el voto particular del cuarto magistrado que discrepó de la decisión emitiendo un voto particular- la decisión de los jueces de no admitir el desistimiento a un recurso de reposición interpuesto por la letrada de la Comunidad no tuvo sustento jurídico real, sino que se hizo con la finalidad última de poder plantear una cuestión de inconstitucionalidad ante el Tribunal Constitucional contra la recién aprobada ley de Caza en Castilla y León. Es decir, que se habrían tomado decisiones ajenas al procedimiento judicial con el objetivo de perjudicar al sector cinegético, señala a través de un comunicado remitido a Europa Press.     Según explica la querella de Artemisan y de la Federación de Caza, el rechazo al desistimiento de la letrada de la Comunidad no tiene soporte jurídico. Por eso, entienden que se produjo una \"prevaricación judicial\" de naturaleza procesal manifestada directamente en los autos de inadmisión del desistimiento y por alcance, porque supondría un evidente exceso de jurisdicción, en el auto de 11 de noviembre de 2019. Y es que el indicado auto, elevando la cuestión de inconstitucionalidad \"constituye por sí solo un evidente exceso en el ejercicio de la jurisdicción en la medida en que el desistimiento previo constituía una causa impeditiva para dictarlo\". \"Las decisiones jurisdiccionales de las que discrepamos arrollan el derecho procesal con una finalidad de anteponer su voluntad a la estricta aplicación de la norma procesal, constituyendo ello, según la jurisprudencia del Tribunal Supremo, la esencia del delito de prevaricación judicial, que en este caso no solo resulta consumado sino, incluso, agotado\", apunta la querella. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 53, 2, 190, -1], "img": null, "premium": null}, "Noticia_06": {"newspaper": "economista", "title": "Cox Energy América empieza a cotizar en la Bolsa de México", "headline": "Cox Energy América, filial de la española Cox Energy, ha empezado hoy a cotizar en la Bolsa Institucional de Valores de México (BIVA). La empresa ha captado 765 millones de pesos -unos 30 millones de euros al tipo de cambio actual- por el 15% de su capital social. Implica valorar la empresa en unos 200 millones de euros.", "summarise": "La empresa esperaba captar más fondos, unos 40 millones de euros, pero se ha convertido en la primera empresa que sale al mercado mexicano desde 2017 y en la primera empresa de energía solar fotovoltaica que cotiza en América Latina.\nEl mercado Latinoamericano de energía eléctrica está en un momento muy oportuno para que Cox Energy América cumpla con sus metas de negocio\", destacó Enrique Riquelme, fundador y presidente de Cox Energy.\nLa empresa tiene con más de 36 parques solares con una capacidad de generación de más de 1.800 MW distribuidos principalmente en América: México, Chile, Colombia y Centroamérica y el Caribe.", "date": {"date1": "Wed, 08 Jul 2020 17:28:47 +0200", "date2": [2020, 7, 8, 15, 28, 47, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654888/07/20/Cox-Energy-America-empieza-a-cotizar-en-la-Bolsa-de-Mexico.html", "text": " Cox Energy América, filial de la española Cox Energy, ha empezado hoy a cotizar en la Bolsa Institucional de Valores de México (BIVA). La empresa ha captado 765 millones de pesos -unos 30 millones de euros al tipo de cambio actual- por el 15% de su capital social. Implica valorar la empresa en unos 200 millones de euros. La empresa esperaba captar más fondos, unos 40 millones de euros, pero se ha convertido en la primera empresa que sale al mercado mexicano desde 2017 y en la primera empresa de energía solar fotovoltaica que cotiza en América Latina.       Cox señala en una nota de prensa que a la colocación han acudido inversores institucionales y minoristas, tanto mexicanos como extranjeros, gracias a la labor de intermediarios como Vector, Ve por Más e Inbursa. \"Creemos que estamos en el lugar correcto y que ha sido un momento excelente para realizar esta operación. Nuestra estrategia de negocio tiene dos pilares, la generación de electricidad de nuestros parques y la rotación de activos. El mercado Latinoamericano de energía eléctrica está en un momento muy oportuno para que Cox Energy América cumpla con sus metas de negocio\", destacó Enrique Riquelme, fundador y presidente de Cox Energy. Como señalaba Riquelme a elEconomista, el plan estratégico de Cox para el 2024 prevé lograr una capacidad de generación propia de más de 1.400 MW en Latinoamérica, desinvertir proyectos consolidados de más de 2.000 MW y contar con nuevos proyectos de más de 3.000 MW para mantener el crecimiento de la empresa. Cox Energy América es subsidiaria de la empresa española Cox Energy Solar y cuenta con experiencia desarrollando proyectos de energía solar en Latinoamérica desde el 2012. La empresa tiene con más de 36 parques solares con una capacidad de generación de más de 1.800 MW distribuidos principalmente en América: México, Chile, Colombia y Centroamérica y el Caribe. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 53, 2, 190, -1], "img": null, "premium": null}, "Noticia_07": {"newspaper": "economista", "title": "El Grupo Lactalis invirtió más de 2 millones de euros en las fábricas de Castilla y León en 2019", "headline": "El Grupo Lactalis, empresa familiar y líder mundial en la fabricación de productos lácteos, invirtió en 2019 más de 2 millones de euros para mejorar el proceso de producción de las dos fábricas de quesos que el Grupo tiene en Castilla y León.", "summarise": "El Grupo Lactalis, empresa familiar y líder mundial en la fabricación de productos lácteos, invirtió en 2019 más de 2 millones de euros para mejorar el proceso de producción de las dos fábricas de quesos que el Grupo tiene en Castilla y León.\nCon las inversiones que realiza permanentemente en sus fábricas, ubicadas en su gran mayoría en pequeñas poblaciones, el Grupo Lactalis contribuye a fortalecer el tejido económico local, así como al desarrollo de las zonas rurales a través de la generación de empleo y la creación de riqueza.", "date": {"date1": "Wed, 08 Jul 2020 17:25:53 +0200", "date2": [2020, 7, 8, 15, 25, 53, 2, 190, 0]}, "link": "http://www.eleconomista.es/castilla_y_leon/noticias/10654872/07/20/El-Grupo-Lactalis-invirtio-mas-de-2-millones-de-euros-en-las-fabricas-de-Castilla-y-Leon-en-2019.html", "text": "El Grupo Lactalis, empresa familiar y líder mundial en la fabricación de productos lácteos, invirtió en 2019 más de 2 millones de euros para mejorar el proceso de producción de las dos fábricas de quesos que el Grupo tiene en Castilla y León. En concreto, invirtió 1 millón de euros en la fábrica situada en Peñafiel (Valladolid) y otro millón en la de Zamora. Estas inversiones se han destinado fundamentalmente a mejorar la seguridad y la automatización de los procesos. Tal y como se recoge en el Informe de Responsabilidad Corporativa 2019, el Grupo invirtió 21 millones de euros en sus 8 fábricas españolas. Con las inversiones que realiza permanentemente en sus fábricas, ubicadas en su gran mayoría en pequeñas poblaciones, el Grupo Lactalis contribuye a fortalecer el tejido económico local, así como al desarrollo de las zonas rurales a través de la generación de empleo y la creación de riqueza. En Castilla y León, el Grupo emplea a 175 personas mediante la creación de puestos de trabajo directos. Desde su llegada a España a principios de los años 80, Lactalis no ha parado de crecer hasta convertirse en el mayor grupo lácteo de nuestro país. Sin embargo, siempre ha mantenido el respeto a la cultura gastronómica local apostando por los productos autóctonos, como el queso Flor de Esgueva, cuya fábrica en Peñafiel \u0096 que cumplirá 75 años el año que viene- fue adquirida en 2006. Dos años después, en marzo 2008, Lactalis une al Grupo la fábrica ubicada en Zamora, introduciéndose así en el mercado del queso fresco tipo burgos con la marca Mama Luise, que en 2011 se convirtió en El Ventero Fresco. \"Queremos seguir aportando dinamismo a los entornos rurales, mejorando la sostenibilidad de la producción de la leche y el bienestar animal y, al mismo tiempo, garantizar un uso eficiente y responsable de la energía y los recursos naturales. Claramente la sostenibilidad social y medioambiental centran nuestra política de Responsabilidad Corporativa\", afirma Ignacio Elola, consejero delegado del Grupo Lactalis en España. El Grupo Lactalis sigue avanzando para disminuir el impacto de su actividad en el medioambiente y contribuir a la economía circular. Como consecuencia de las inversiones para lograr estos objetivos, el consumo de agua se redujo en un 1,8% en 2019. Actualmente todas las fábricas de Lactalis en España trabajan con combustible limpio. A partir de 2021 el 50% de la electricidad que se utilizará en la compañía será de origen renovable gracias a un acuerdo firmado con ENGIE España en 2019, que permitirá reducir un 10% sus emisiones de CO2, ahorrando la emisión a la atmósfera de 26.950 toneladas de CO2 al año. A nivel de envases, a pesar de que el 100% de ellos son reciclables, el Grupo trabaja en su ecodiseño y en la incorporación de material reciclado en su fabricación. Además de la inversión permanente que realiza en sus fábricas, el compromiso del Grupo Lactalis con el desarrollo rural se manifiesta en la relación que tiene con los ganaderos. En 2019 recogió 1.028 millones de litros de leche de vaca, oveja y cabra. La recogida se realiza en un perímetro cercano a las fábricas, en pequeñas poblaciones, contribuyendo así a evitar la despoblación a través del desarrollo de una actividad ganadera muy ligada al campo, además de reducir el impacto medioambiental del transporte. \"Los ganaderos son nuestros principales aliados en nuestra apuesta por la calidad y en Lactalis creemos en las relaciones a largo plazo con ellos. Colaboramos con unos 2.200 ganaderos y cooperativas y el 90% lo hacen a través de contratos por un año, lo que les aporta estabilidad y flexibilidad para hacer crecer sus explotaciones\", afirma Ignacio Elola. Hace más de 20 años el Grupo Lactalis fue pionero en el desarrollo de la leche ecológica y actualmente es el principal impulsor y líder de mercado de esta categoría con Puleva Eco, la marca con la que comercializa su leche bio. Además, tras haber completado la certificación de 900 ganaderos en bienestar animal con el sello Welfair\u0099, es la empresa láctea con mayor número de granjas españolas certificadas en bienestar animal. El 40% del total de explotaciones de la compañía en nuestro país ya son de bienestar animal y el objetivo es que todas sus ganaderías de vacuno estén certificadas en 2021. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 53, 2, 190, -1], "img": null, "premium": null}, "Noticia_08": {"newspaper": "economista", "title": "Iberdrola recibe 800 millones del BEI y el ICO para más renovables en España", "headline": "Iberdrola ha firmado hoy con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) un acuerdo para impulsar nuevas instalaciones renovables en España. El BEI facilitará a la energética 600 millones de euros y el ICO otros 200 millones para construir más de 20 plantas fotovoltaicas y eólicas con una potencia superior a los 2.000 MW. Crearán más de 3.000 empleos directos hasta 2023.", "summarise": "Iberdrola ha firmado hoy con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) un acuerdo para impulsar nuevas instalaciones renovables en España.\nLas inversiones de la eléctrica presidida por Ignacio Sánchez Galán crearán cerca de 3.000 puestos de trabajo directos durante la fase de construcción, además de los que se generarán en otros sectores relacionados, hasta el año 2023.\nEl presidente del ICO, José Carlos García de Quevedo, ha destacado \"que el acuerdo alcanzado hoy refuerza el marco de colaboración de BEI y el ICO para promover el desarrollo de proyectos de energías renovables por parte de compañías españolas como Iberdrola.", "date": {"date1": "Wed, 08 Jul 2020 16:58:01 +0200", "date2": [2020, 7, 8, 14, 58, 1, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654776/07/20/Iberdrola-recibe-800-millones-del-BEI-y-el-ICO-para-mas-renovables-en-Espana.html", "text": " Iberdrola ha firmado hoy con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) un acuerdo para impulsar nuevas instalaciones renovables en España. El BEI facilitará a la energética 600 millones de euros y el ICO otros 200 millones para construir más de 20 plantas fotovoltaicas y eólicas con una potencia superior a los 2.000 MW. Crearán más de 3.000 empleos directos hasta 2023. Iberdrola y las entidades financieras señalan que los fondos financiarán centrales exclusivamente en localidades españolas, la mayor parte de ellas en regiones en proceso de Transición Justa, perjudicadas por el proceso de descarbonización. Parte se destinará a una nueva planta solar en Cáceres, en los municipios de Ceclavín y Alcántara, que tendrá una potencia instalada de 328 MW.        Las inversiones de la eléctrica presidida por Ignacio Sánchez Galán crearán cerca de 3.000 puestos de trabajo directos durante la fase de construcción, además de los que se generarán en otros sectores relacionados, hasta el año 2023. A estos se sumarán varios cientos de empleos fijos, la mayor parte de ellos en las zonas rurales donde se ubicarán las nuevas instalaciones. Además, las instalaciones producirán la energía limpia y competitiva equivalente al consumo medio anual de cerca de un millón de hogares. La empresa ha anunciado la construcción de 3.000 MW renovables hasta el año 2022, de modo que los préstamos de BEI e ICO contribuirán a buena parte de ese desarrollo, y en algo a los posteriores, que la compañía aún no ha detallado, y que está acelerando. Hasta el final de la década quiere instalar unos 10.000 MW. El BEI apoya la operación con un Préstamo de Energía Verde, un tipo de financiación que cumple los requisitos definidos en su programa de Bonos Climáticamente Responsables. La financiación del ICO es el tercer préstamo verde que concede la entidad a la compañía española.  El presidente de Iberdrola, Ignacio Galán, ha incidido en que \"la recuperación verde es una oportunidad perfecta para generar crecimiento sostenible y empleo masivo a futuro\". \"Con el acuerdo que hoy suscribimos con el BEI y el ICO, continuamos avanzando en nuestro compromiso de acelerar inversiones y poner en marcha 3.000 nuevos MW renovables en España a 2022 y hasta 10.000 MW hasta 2030. Con ello, Iberdrola generará 20.000 empleos de calidad en nuestro país. Este es el camino que, sin duda, debemos seguir, apoyándonos en el PNIEC español y el Pacto Verde europeo\", ha añadido. La vicepresidenta del BEI, Emma Navarro, responsable de la acción climática del Banco y de su actividad en España ha asegurado: \"Nos alegra continuar trabajando con Iberdrola para apoyar infraestructuras que permitan a España aprovechar su gran potencial en energías renovables y que contribuyan al crecimiento económico y el empleo en un momento crítico como el actual. Este acuerdo es un ejemplo más de nuestro compromiso, como Banco del Clima de la UE, de apoyar operaciones que faciliten la transición a una economía baja en carbono\". Navarro ha destacado \"el doble papel de las inversiones verdes como eje fundamental para la recuperación económica tras la crisis provocada por el COVID19 y como pieza básica para el crecimiento a largo plazo en Europa\".  El presidente del ICO, José Carlos García de Quevedo, ha destacado \"que el acuerdo alcanzado hoy refuerza el marco de colaboración de BEI y el ICO para promover el desarrollo de proyectos de energías renovables por parte de compañías españolas como Iberdrola. El impulso a las inversiones verdes constituye uno de los ejes sobre los que afianzar una recuperación sostenible con un impacto positivo en la generación y mantenimiento de empleo\". ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 54, 2, 190, -1], "img": null, "premium": null}, "Noticia_09": {"newspaper": "economista", "title": "Copenhagen Infraestructure Partners logra 380 millones para sus parques eólicos en España", "headline": "BBVA ha cerrado con Copenhagen Infrastructure Partners (CIP), un préstamo a largo plazo para financiar su inversión en el portfolio Monegros, compuesto por 12 parques eólicos ubicados en Aragón por un total de 380 millones. Además de BBVA, en la operación han participado otros cinco bancos europeos.", "summarise": "BBVA ha cerrado con Copenhagen Infrastructure Partners (CIP), un préstamo a largo plazo para financiar su inversión en el portfolio Monegros, compuesto por 12 parques eólicos ubicados en Aragón por un total de 380 millones.\nLa inversión en los parques de los Monegros, parte del fonde Copenhagen Infrastructure III K/S, es una de las mayores operaciones  de energía renovable en Europa y el mayor acuerdo energético asegurado con contratos de compra de electricidad en España y Portugal hasta la fecha.", "date": {"date1": "Wed, 08 Jul 2020 16:57:28 +0200", "date2": [2020, 7, 8, 14, 57, 28, 2, 190, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10654775/07/20/Copenhagen-Infraestructure-Partners-logra-380-millones-para-sus-parques-eolicos-en-Espana.html", "text": "BBVA ha cerrado con Copenhagen Infrastructure Partners (CIP), un préstamo a largo plazo para financiar su inversión en el portfolio Monegros, compuesto por 12 parques eólicos ubicados en Aragón por un total de 380 millones. Además de BBVA, en la operación han participado otros cinco bancos europeos. La inversión en los parques de los Monegros, parte del fonde Copenhagen Infrastructure III K/S, es una de las mayores operaciones  de energía renovable en Europa y el mayor acuerdo energético asegurado con contratos de compra de electricidad en España y Portugal hasta la fecha. El proyecto, que contará con una potencia total instalada de 487 MW,  será capaz de generar, a pleno rendimiento, cerca de 1,5 TWh de energía renovable al año, suficiente para cubrir la demanda de 430.000 hogares españoles. La financiación ha sido certificada como un préstamo verde por DNV. Los fondos se irán disponiendo a medida que se complete la construcción de los diferentes proyectos. La fase de construcción progresa conforme a lo planificado y los parques eólicos entrarán en fase de operación comercial gradualmente a lo largo de los próximos 12 meses. José Ramón Vizmanos, Responsable de Clientes Globales en BBVA ha comentado que: \"Se trata de una operación importante en el mercado de las renovables en España y un mandato muy importante para BBVA, por la magnitud y complejidad del proyecto y el contexto de la Covid en el que ha sido desarrollado. Estamos muy orgullosos de haber liderado este Monegros préstamo verde que nos va a permitir fortalecer nuestra relación en España y en otros mercados. Esta transacción también contribuye a reforzar el liderazgo de BBVA en el ámbito de las finanzas sostenibles y nuestra franquicia de 'project finance' en energías renovables. De cara al futuro, confiamos en poder seguir apoyando a CIP a llevar a cabo sus planes de desarrollo e inversión responsables, generando un impacto positivo a través de las energías renovables\". ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 54, 2, 190, -1], "img": null, "premium": null}, "Noticia_10": {"newspaper": "economista", "title": "Iberdrola logra 800 millones del ICO y el BEI para construir 2.000 MW de renovables", "headline": "Iberdrola ha firmado un acuerdo con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) para impulsar la recuperación verde mediante el desarrollo de nuevas capacidades de energía renovable en España. Para ello, el BEI y el ICO aportarán 600 millones de euros y 200 millones de euros, respectivamente, a la empresa energética española para financiar la construcción de más de 20 proyectos con una capacidad total superior a 2.000 MW.", "summarise": "Iberdrola ha firmado un acuerdo con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) para impulsar la recuperación verde mediante el desarrollo de nuevas capacidades de energía renovable en España.\nCon el acuerdo que firmamos hoy con el BEI y el ICO, avanzamos en nuestro compromiso de acelerar las inversiones y poner en servicio 3.000 MW de nueva capacidad en España para 2022 y hasta 10.000 MW para 2030.\nEl presidente del ICO, José Carlos García de Quevedo, ha afirmado que \"el acuerdo alcanzado hoy refuerza la colaboración entre el BEI y el ICO para promover el desarrollo de proyectos de energías renovables por parte de empresas españolas como Iberdrola\".", "date": {"date1": "Wed, 08 Jul 2020 16:48:21 +0200", "date2": [2020, 7, 8, 14, 48, 21, 2, 190, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10654752/07/20/Iberdrola-logra-800-millones-del-ICO-y-el-BEI-para-construir-2000-MW-de-renovables.html", "text": "Iberdrola ha firmado un acuerdo con el Banco Europeo de Inversiones (BEI) y el Instituto de Crédito Oficial (ICO) para impulsar la recuperación verde mediante el desarrollo de nuevas capacidades de energía renovable en España. Para ello, el BEI y el ICO aportarán 600 millones de euros y 200 millones de euros, respectivamente, a la empresa energética española para financiar la construcción de más de 20 proyectos con una capacidad total superior a 2.000 MW. El banco de la Unión Europea está ayudando a esta operación mediante un préstamo para energía verde, cuyas características se ajustan plenamente a los requisitos establecidos en su programa de Bonos de Concienciación sobre el Clima. Por consiguiente, es probable que se asigne a su cartera de operaciones de préstamo financiadas mediante la emisión de esos bonos. La financiación del ICO es el tercer préstamo verde que ha concedido a Iberdrola con el objetivo de promover la generación de energía a partir de fuentes renovables no contaminantes. Las inversiones realizadas en el marco de este acuerdo tendrán un impacto positivo en el crecimiento económico y del empleo -ambos especialmente importantes a la luz de los acontecimientos actuales-, al tiempo que contribuirán a la lucha contra el cambio climático. La nueva infraestructura permitirá crear un total de 3.000 empleos directos durante la fase de construcción, así como los creados en otros sectores conexos, hasta 2023. Estos se suman a varios centenares de puestos de trabajo permanentes, en su mayoría en las zonas rurales donde se ubicarán las nuevas instalaciones. Concretamente, el BEI y el ICO financiarán plantas fotovoltaicas y parques eólicos en varias partes de España, la mayoría de las cuales se encuentran en regiones de transición. Parte de la financiación procedente de estos préstamos se destinará a una nueva planta solar en Cáceres, en los municipios de Ceclavín y Alcántara, con una capacidad instalada de 328 MW. Se han analizado otros proyectos para beneficiarse de la financiación con arreglo a esta línea de crédito, entre los que se incluyen parques eólicos y plantas solares en una amplia gama de regiones españolas. No sólo ampliarán la generación de energía limpia, sino que también mejorarán la seguridad de abastecimiento de España y diversificarán su combinación de fuentes de energía.   La Vicepresidenta del BEI, Emma Navarro, responsable de la acción climática del Banco y de sus operaciones en España, ha declarado: \"Nos complace seguir colaborando con Iberdrola en el apoyo a proyectos de infraestructuras que permitan a España aprovechar su enorme potencial de energías renovables, contribuyendo al mismo tiempo al crecimiento económico y al empleo en este momento crítico. Este acuerdo es un ejemplo más de nuestro compromiso, como banco del clima de la UE, de apoyar operaciones que faciliten la transición a una economía con bajas emisiones de carbono\". El Vicepresidente Navarro también destacó \"el doble papel de la inversión verde como un foco clave para la recuperación económica tras la crisis de COVID-19 y como un componente básico del crecimiento a largo plazo en Europa\". El presidente de Iberdrola, Ignacio Galán, indicó que \"la recuperación verde es la oportunidad perfecta para generar un crecimiento sostenible y un empleo masivo en el futuro\". Con el acuerdo que firmamos hoy con el BEI y el ICO, avanzamos en nuestro compromiso de acelerar las inversiones y poner en servicio 3.000 MW de nueva capacidad en España para 2022 y hasta 10.000 MW para 2030. Con ello, Iberdrola creará 20.000 empleos de alta calidad en nuestro país. Estamos seguros de que este es el camino correcto, apoyado tanto por el Plan Nacional Integrado de Energía y Clima de España (PNIEC) como por el Acuerdo Verde Europeo\".    El presidente del ICO, José Carlos García de Quevedo, ha afirmado que \"el acuerdo alcanzado hoy refuerza la colaboración entre el BEI y el ICO para promover el desarrollo de proyectos de energías renovables por parte de empresas españolas como Iberdrola\". El fomento de la inversión verde es un elemento clave para asegurar una recuperación sostenible que repercuta positivamente en la creación y mantenimiento de puestos de trabajo\". ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 55, 2, 190, -1], "img": null, "premium": null}, "Noticia_11": {"newspaper": "economista", "title": "IAG cierra Level en París por la covid pero apuesta por seguir en Barcelona", "headline": "IAG da un paso más en su proceso de reestructuración para adaptarse al entorno de menor demanda causado por la crisis económica y de confianza que sigue al coronavirus. El holding que dirige Willie Walsh ha ordenado así el cierre de Level Francia, la firma lanzada en 2018 para realizar vuelos de bajo coste y largo radio desde el aeropuerto de Paris-Orly, que reabrió sus puertas a finales de junio. La filial low cost se creó sobre los cimientos de OpenSkies.", "summarise": "Level inicio sus operaciones hace tres años y apuesta por consolidar su compromiso con la ciudad\" Además, según explican fuentes del sector, IAG no quiere abandonar el mercado catalán de largo radio para no dar vía libre a Norwegian, que aunque está en pleno proceso de transformación no ha descartado volver a la base de El Prat a mediados de 2021, cuando prevé recuperar gran parte de su capacidad de largo radio.\nLevel inicio sus operaciones de largo radio desde Barcelona hace tres años y apuesta por consolidar su compromiso con la ciudad ofreciendo servicios directos a cinco destinos de largo radio\", explica la firma en respuesta a las preguntas de este diario.", "date": {"date1": "Wed, 08 Jul 2020 16:35:15 +0200", "date2": [2020, 7, 8, 14, 35, 15, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654705/07/20/IAG-cierra-Level-en-Paris-por-la-covid-pero-apuesta-por-seguir-en-Barcelona-.html", "text": " IAG da un paso más en su proceso de reestructuración para adaptarse al entorno de menor demanda causado por la crisis económica y de confianza que sigue al coronavirus. El holding que dirige Willie Walsh ha ordenado así el cierre de Level Francia, la firma lanzada en 2018 para realizar vuelos de bajo coste y largo radio desde el aeropuerto de Paris-Orly, que reabrió sus puertas a finales de junio. La filial low cost se creó sobre los cimientos de OpenSkies.  \"A la luz del impacto de la pandemia de covid-19 y la expectativa de que la demanda de pasajeros no volverá a los niveles de 2019 hasta 2023, OpenSkies notifica formalmente a su comité de empresa el cese de operaciones propuesto y el desarrollo de un Plan de Salvaguarda de Empleo\", informa la compañía francesa en un comunicado. Así, la aerolínea, que no volverá a volar (tiene los aviones en tierra desde marzo), prevé iniciar las conversaciones con los sindicatos el próximos 15 de julio sobre el contenido del Plan de Salvaguarda.  El cierre de Level Francia sigue a la decisión del grupo de declarar en quiebra Level Europe, compañía de bajo coste y corto radio con base en Austria, por lo que de la franquicia sólo quedaría vivo el negocio español, que está operado con tripulaciones y aviones de Iberia. En principio, el holding apuesta por seguir adelante con las operaciones de largo radio y bajo coste desde El Prat, donde competía cara a cara con Norwegian.     Al parecer, la pata española del proyecto es la que mejores resultados arrojaba antes de la  pandemia mientras que París, donde también competía con la aerolínea noruega, estaba en números rojos. Así, el cese de las operaciones en Austria y Francia forma parte de la estrategia del grupo aéreo de no continuar con los negocios que ya tenían problemas para ser rentables antes de la crisis, cuando la demanda seguía al alza. \"Estos procesos no guardan ninguna relación con las operaciones de Level en Barcelona, que no se ven afectadas. Level inicio sus operaciones hace tres años y apuesta por consolidar su compromiso con la ciudad\" Además, según explican fuentes del sector, IAG no quiere abandonar el mercado catalán de largo radio para no dar vía libre a Norwegian, que aunque está en pleno proceso de transformación no ha descartado volver a la base de El Prat a mediados de 2021, cuando prevé recuperar gran parte de su capacidad de largo radio. Las dudas sobre la viabilidad del bajo coste a América ya empezaron a surgir antes del coronavirus cuando Air France y Lufthansa empezaron a abandonar el mercado y la firma noruega cerró rutas en Madrid y aplazó la puesta en marcha de otras. \"Estos procesos no guardan ninguna relación con las operaciones de Level en Barcelona, que no se ven afectadas. Level inicio sus operaciones de largo radio desde Barcelona hace tres años y apuesta por consolidar su compromiso con la ciudad ofreciendo servicios directos a cinco destinos de largo radio\", explica la firma en respuesta a las preguntas de este diario. Aún así, no hay una fecha prevista para su vuelta a las operaciones debido, entre otras cosas, a la falta de visibilidad sobre cuándo se reactivarán las conexiones de largo radio. Antes de que se declarara la pandemia y se restringiera la movilidad mundial, Level España volaba a New York, Boston, San Francisco, Santiago de Chile y Buenos Aires. Ninguno de esos destinos están reabiertos. Por su parte, Level Francia operaba en Paris con tres aviones Airbus A330 con 314 asientos en total y volaba a New York, Montreal, Martinica, Guadalupe. Ambas filiales crecieron significativamente en los últimos años y en 2019 se sumaron  nuevos aviones en Barcelona y París y se amplió la red. En 2020 no tenían previsto crecer más porque se había decidido que fuera \"un año de consolidación\" para \"construir una plataforma sólida para el crecimiento futuro\". Por su parte, Vueling, también del grupo, continúa recuperando su actividad tras el parón por el coronavirus. A partir del mes de agosto, la compañía incorporará 8 nuevos destinos directos desde El Prat y en total operará 80 rutas directas desde su principal centro de operaciones, alcanzando así un volumen de hasta 1.520 vuelos semanales con salida o llegada al aeropuerto de El Prat. El 1 de agosto, la compañía recupera las conexiones con Keflavík (Islandia), Zagreb (Croacia), Faro (Algarve, en Portugal) y el archipiélago de Malta. Un día después, se reanudará también la ruta a Turín (Italia) y el lunes 3 harán lo propio las conexiones con Valencia, Alguer (Italia) y Núremberg (Alemania). En total, Vueling sumará a lo largo del mes de agosto un programa de 80 rutas directas desde Barcelona-El Prat. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 55, 2, 190, -1], "img": null, "premium": null}, "Noticia_12": {"newspaper": "economista", "title": "Colau pone en riesgo 50.000 puestos de trabajo con su plan de movilidad para Barcelona", "headline": "Un total de 40 organitzaciones de los sectores económicos de Barcelona, lideradas por Foment del Treball, han puesto de relieve que los planes de movilidad que la alcaldesa Ada Colau está implementando en la ciudad de manera unilateral ponen en riesgo unos 50.000 puestos de trabajo.", "summarise": "Un total de 40 organitzaciones de los sectores económicos de Barcelona, lideradas por Foment del Treball, han puesto de relieve que los planes de movilidad que la alcaldesa Ada Colau está implementando en la ciudad de manera unilateral ponen en riesgo unos 50.000 puestos de trabajo.\nEn un acto conjunto celebrado este miércoles, los representantes de dichas entidades y agrupaciones empresariales y económicas han denunciado la falta de diálogo del Consistorio y hacen un llamamiento para que la alcaldesa Colau \"rectifique y pacte\" cuál ha de ser la política de movilidad de la ciudad, en plena crisis económica por el impacto del coronavirus.", "date": {"date1": "Wed, 08 Jul 2020 15:50:07 +0200", "date2": [2020, 7, 8, 13, 50, 7, 2, 190, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10654584/07/20/Colau-pone-en-riesgo-50000-puestos-de-trabajo-con-su-plan-de-movilidad-para-Barcelona.html", "text": "Un total de 40 organitzaciones de los sectores económicos de Barcelona, lideradas por Foment del Treball, han puesto de relieve que los planes de movilidad que la alcaldesa Ada Colau está implementando en la ciudad de manera unilateral ponen en riesgo unos 50.000 puestos de trabajo. En un acto conjunto celebrado este miércoles, los representantes de dichas entidades y agrupaciones empresariales y económicas han denunciado la falta de diálogo del Consistorio y hacen un llamamiento para que la alcaldesa Colau \"rectifique y pacte\" cuál ha de ser la política de movilidad de la ciudad, en plena crisis económica por el impacto del coronavirus. El Ayuntamiento de la capital catalana ha aprovechado el período del estado de alarma por el Covid-19 para ir implementando diversas señalizaciones en las calles más céntricas de la ciudad para ganar espacios para los transportes alternativos y reducir el acceso del vehículo privado y del transporte de mercancías. El presidente de Foment del Treball, José Sánchez Llibre, ha manifestado que las políticas de movilidad requieren tres condiciones: \"consenso, alternativas e infraestructuras\" y \"un proyecto de consenso a tres años vista\". \"Ninguna de estas condiciones las ofrece la alcaldesa. Su política se ha hecho de espaldas a los sectores económicos, con nocturnidad, unilateralidad e inmediatez\", ha declarado. Por ello, las entidades agrupadas entorno a esta problemática, solicitan a la alcaldesa Colau la suspensión inmediata de todas las medidas anunciadas y aplicadas y los cortes de tráfico que ya ha anunciado para el próximo mes de octubre.  La patronal, que ya emitió un manifiesto en este sentido hace unas semanas, ha contado con el apoyo de gremios tan significativos para el desarrollo y la recuperación económica de la ciudad como el Gremio de Hoteles, los gremios del motor y del transporte, así como la restauración y el pequeño comercio. El presidente del Gremio de Hoteles de Barcelona, ??Jordi Mestre, lamentó que en el sector hotelero de la ciudad \"llueve sobre mojado\" y recordó las políticas contra el sector que desde hace cinco años ha ejecutado el Ayuntamiento dentro de su visión contra el turismo. \"El Gobierno Colau no escucha a los sectores implicados. Parecía que la culpa era de los hoteles cuando el problema eran los apartamentos turísticos ilegales \", sentenció Mestres. Por su parte, el presidente de la Comisión de Transporte y Logística de la patronal y una de las principales figuras de este sector, Josep Maria Martí, ha reclamado también diálogo para consensuar un periodo de adaptación más largo por la Zona de Bajas Emisiones en las flotas de transporte público. \"Ni con el Plan Renove será posible la renovación del 40% de la flota de vehículos comerciales e industriales \". Martí ha reclamando también facilidades a autocares con turistas del interior de Cataluña para acceder hasta ajos lugares de visita de Barcelona \"y no cobrar tasas para hacerlo\". Por último ha pedido diseñar el antes un modelo de distribución Urbana de Mercancías. Finalmente, el presidente de la Comisión de Comercio de Fomento, e histórico representante de los intereses del pequeño comercio en Barcelona, Roger Gaspa, recriminó a la alcaldesa tanto la falta de diálogo como su discurso que acusa a los empresarios de no tener sensibilidad social, ni medioambiental. Rechazó que la dicotomía excluyente sea o economía o sostenibilidad y recordó que el sector factura 11.000 millones de euros y genera 100.000 puestos de trabajo y que más del 19% de las ventas las realizan los turistas. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 55, 2, 190, -1], "img": null, "premium": null}, "Noticia_13": {"newspaper": "economista", "title": "Eurona se compromete con dotar de conectividad todos los rincones de Teruel", "headline": "Fiel con su compromiso por ofrecer la conectividad de alta velocidad en las zonas de la 'España vaciada', la multinacional española de telecomunicaciones Eurona acaba de tender la mano al desarrollo de Teruel con una presencia especialmente relevante en la zona. En este caso, el objetivo consiste en impulsar la reconstrucción económica y social planteada en el pacto que piden entidades y asociaciones de la provincia para conseguir una sociedad y una economía mucho más equilibrada en su territorio.", "summarise": "Según explica Eurona a través de un comunicado, en un momento estratégico como el actual, en el que las telecomunicaciones se han convertido en un bien de primera necesidad y en un imprescindible que garantiza el atractivo de las zonas rurales al permitir incluso el teletrabajo y la formación a distancia, la multinacional \"defiende la necesidad de la colaboración público-privada para llevar Internet de alta velocidad a todos los rincones de la provincia\".", "date": {"date1": "Wed, 08 Jul 2020 14:07:46 +0200", "date2": [2020, 7, 8, 12, 7, 46, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654253/07/20/Eurona-se-compromete-con-dotar-de-conectividad-todos-los-rincones-de-Teruel.html", "text": "Fiel con su compromiso por ofrecer la conectividad de alta velocidad en las zonas de la 'España vaciada', la multinacional española de telecomunicaciones Eurona acaba de tender la mano al desarrollo de Teruel con una presencia especialmente relevante en la zona. En este caso, el objetivo consiste en impulsar la reconstrucción económica y social planteada en el pacto que piden entidades y asociaciones de la provincia para conseguir una sociedad y una economía mucho más equilibrada en su territorio. Según explica Eurona a través de un comunicado, en un momento estratégico como el actual, en el que las telecomunicaciones se han convertido en un bien de primera necesidad y en un imprescindible que garantiza el atractivo de las zonas rurales al permitir incluso el teletrabajo y la formación a distancia, la multinacional \"defiende la necesidad de la colaboración público-privada para llevar Internet de alta velocidad a todos los rincones de la provincia\". Asimismo, la compañía tecnológica entiende que \"Internet es el eje vertebrador de todas las mesas de trabajo planteadas para alcanzar un nuevo modelo de desarrollo, pues ofrece oportunidades para la economía, la salud, la formación o la transformación digital y es una herramienta que impulsa la cohesión y el equilibrio territorial\".  En el mismo comunicado, Eurona plantea \"que la llegada de la conexión de alta velocidad puede verse favorecida por el Fondo de Cohesión Territorial -dotado este año con 2,7 millones de euros para toda la Comunidad Autónoma de Aragón- con el objetivo de generar empleo, mejorar las condiciones de vida de sus habitantes o impulsar el comercio, la agricultura, la artesanía o la cultura local en estos territorios\".  En defensa de esta colaboración público-privada, Eurona ha llevado adelante en toda España la iniciativa #InternetDePelícula, dotando de Internet por satélite gratuito durante seis meses a distintas localidades, entre las que se encuentra el municipio turolense de Ojos Negros, que se hizo con el primer premio del concurso organizado por la compañía.  \"Con iniciativas como esta, y gracias a la tecnología satélite, la compañía acerca una solución viable e inmediata de acceso a Internet a los cerca de 3,2 millones de españoles -16.000 ellos en Aragón- que carecen de cobertura sobre todo en zonas rurales, despobladas o de difícil orografía, contribuyendo así a acotar la brecha digital y convirtiéndose en un aliado frente a la despoblación\", según las mismas fuentes. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 58, 2, 190, -1], "img": null, "premium": null}, "Noticia_14": {"newspaper": "economista", "title": "Cepsa culmina su tercera emisión de 500 millones en poco más de un año", "headline": "Cepsa ha completado la emisión de 500 millones de euros en bonos, con vencimiento en 2026, un cupón anual del 2,25% y una demanda que ha triplicado con creces la oferta. Se trata de la tercera colocación de la petrolera por el mismo importe en poco más de un año.", "summarise": "Cepsa ha completado la emisión de 500 millones de euros en bonos, con vencimiento en 2026, un cupón anual del 2,25% y una demanda que ha triplicado con creces la oferta.\nLa colocación es la tercera de la petrolera por un importe de 500 millones en poco más de un año, pero la primera después de la fase aguda de la pandemia en España.\nLa empresa señala que consigue aumentar su liquidez hasta los 4.700 millones, diversificar sus fuentes de financiación y aumentar el plazo medio de vencimiento de su deuda.", "date": {"date1": "Wed, 08 Jul 2020 14:00:09 +0200", "date2": [2020, 7, 8, 12, 0, 9, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654217/07/20/Cepsa-culmina-su-tercera-emision-de-500-millones-en-poco-mas-de-un-ano.html", "text": "Cepsa ha completado la emisión de 500 millones de euros en bonos, con vencimiento en 2026, un cupón anual del 2,25% y una demanda que ha triplicado con creces la oferta. Se trata de la tercera colocación de la petrolera por el mismo importe en poco más de un año. Cepsa ha anunciado hoy la colocación, en la Bolsa de Irlanda, con el asesoramiento de BNP Paribas, CaixaBank y HSBC como coordinadores globales de la operación y de Bankia, BBVA, Citi, Commerzbank, Mizuho, Santander, SMBC Nikko y Unicredit como joint bookrunners.       Según informa la empresa dirigida por Philippe Boisseau en una nota de prensa, las tres principales agencias de calificación de riesgo (Moody's, Standard & Poor's y Fitch) van a otorgar el grado de inversión a la emisión. La colocación es la tercera de la petrolera por un importe de 500 millones en poco más de un año, pero la primera después de la fase aguda de la pandemia en España. En esta ocasión el vencimiento alcanza a 2026, el cupón es del 2,25% anual y la demanda ha superado 3,2 veces la oferta; en la anterior, el pasado febrero, el cupón fue del del 0,75% anual hasta 2028, y en la primera, en mayo de 2019, del 1% a cinco años vista. La empresa señala que consigue aumentar su liquidez hasta los 4.700 millones, diversificar sus fuentes de financiación y aumentar el plazo medio de vencimiento de su deuda. Los fondos recibidos de la emisión se utilizarán para fines corporativos generales, incluyendo refinanciación de deuda. A cierre del primer trimestre, la compañía contaba con una deuda de 2.991 millones -de 3.689 millones con los criterios de la NIIF16- y una relación con el resultado bruto operativo de 1,6 veces. Salvador Bonacasa, director financiero de Cepsa se ha referido así a la emisión: \"en línea con el objetivo de la compañía de diversificar continuamente sus fuentes de financiación y de gestionar activamente su liquidez, esta nueva emisión, que sigue a otra anterior ejecutada en febrero, permite a Cepsa reforzar aún más su posición de liquidez y muestra el fuerte apoyo de la comunidad inversora a los planes de la compañía\". ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 59, 2, 190, -1], "img": null, "premium": null}, "Noticia_15": {"newspaper": "economista", "title": "La banca devuelve 2,5 millones a los clientes tras recibir 14.600 reclamaciones en 2019", "headline": "Las entidades españolas devolvieron el año pasado 2,5 millones de euros a los clientes a través de las reclamaciones interpuestas por los usuarios ante el Banco de España. Según informa el organismo, el 80% de las solicitudes fueron resultas a favor de los usuarios. Concretamente, la banca recibió en 2019 un total de 14.638 reclamaciones, un 25,7% menos que en 2018. La cifra se estabiliza tras la avalancha de quejas de los últimos años y se sitúa a niveles de 2012, antes de que la sentencia de las cláusulas suelo disparara los asuntos a 34.600 en 2013 y que el fallo sobre los gastos hipotecarias, elevara las reclamaciones a 40.100 en 2017.", "summarise": "Las entidades españolas devolvieron el año pasado 2,5 millones de euros a los clientes a través de las reclamaciones interpuestas por los usuarios ante el Banco de España.\nQuejas por el coronavirus Por otro lado, a pesar de que el organismo aún no ha comunicado los datos oficiales de 2020, señala que \"no es descartable\" que las medidas tomadas, como las moratorias hipotecarias y de préstamos personales, para aplacar los impactos económicos del coronavirus tengan una incidencia fuerte en el número de reclamaciones de cara a este ejercicio.\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));", "date": {"date1": "Wed, 08 Jul 2020 13:57:06 +0200", "date2": [2020, 7, 8, 11, 57, 6, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654215/07/20/La-banca-devuelve-25-millones-a-los-clientes-tras-recibir-14600-reclamaciones-en-2019.html", "text": "Las entidades españolas devolvieron el año pasado 2,5 millones de euros a los clientes a través de las reclamaciones interpuestas por los usuarios ante el Banco de España. Según informa el organismo, el 80% de las solicitudes fueron resultas a favor de los usuarios. Concretamente, la banca recibió en 2019 un total de 14.638 reclamaciones, un 25,7% menos que en 2018. La cifra se estabiliza tras la avalancha de quejas de los últimos años y se sitúa a niveles de 2012, antes de que la sentencia de las cláusulas suelo disparara los asuntos a 34.600 en 2013 y que el fallo sobre los gastos hipotecarias, elevara las reclamaciones a 40.100 en 2017. El director del departamento de Conducta de Entidades del Banco de España, Fernando Tejada, ha explicado este miércoles en rueda de prensa telemática que en 2019 por primera vez las reclamaciones no relacionadas con asuntos hipotecarios superaron a las vinculadas a los créditos inmobiliarios. No obstante, la cifra de quejas por hipotecas aún sigue siendo la más relevante.    Del total de las 14.600 reclamaciones recibidas por el organismo, el 30,5% están relacionados con asuntos hipotecarios, tal y como se refleja en la Memoria de Reclamaciones presentada hoy por el Banco de España. El 19,5% de los asuntos recibidos estaban relacionados con cuentas y depósitos, mientras que el tercer lugar, con el 17,9% de las quejas lo ocupan los temas vinculados a las tarjetas. De hecho, estas reclamaciones han crecido más de un 40% respecto a un año antes. \nTejada explicó que tras la sentencia de inicios de año del Tribunal de Justicia de la Unión Europea (TJUE) sobre las tarjetas revolving, se ha notado un aumento de las reclamaciones en los primeros meses de 2020. Del mismo modo, el fallo del TJUE sobre el IRPH en marzo también ha incrementado las quejas al respecto en los primeros meses de este año. Quejas por el coronavirus Por otro lado, a pesar de que el organismo aún no ha comunicado los datos oficiales de 2020, señala que \"no es descartable\" que las medidas tomadas, como las moratorias hipotecarias y de préstamos personales, para aplacar los impactos económicos del coronavirus tengan una incidencia fuerte en el número de reclamaciones de cara a este ejercicio. \nLos asuntos relacionados con los préstamos personales y al consumo suponen el cuarto segmento que mayores quejas aviva. Así, el organismo supervisor registró en 2019 un total de 1.421 reclamaciones, lo que representa más del 9% del total, y representa un incremento del 5,6% respecto al año pasado. Tejada admitió que \"está habiendo un crecimiento de las reclamaciones por créditos al consumo, pero no nos alarma excesivamente\". El director del departamento de Conducta de Entidades del organismo, aseguró que a pesar del auge de la concesión de este tipo de préstamos en los últimos años, las quejas \"están aún muy lejos\" de acercarse a cifras como las recibidas por las de hipotecas. \nPor entidades, los bancos que mayor número de reclamaciones han recibido coinciden con los que mayor tamaño tiene. Así, el Banco Santander, el más grande del país, recibió 2.226 quejas; seguido de CaixaBank, con 1.996; BBVA, con 1.973; Bankia, 1.451 y Sabadell, con 803. Por su parte, Unicaja recibió 515 reclamaciones, Ibercaja 490 y WiZink, entidad especializada en la comercialización de tarjetas revolving, 461. El grueso de los asuntos los concentran Santander, CaixaBank, BBVA y Bankia con el 51,4% de las reclamaciones.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEl Banco de España emplaza a la banca a reducir costes ante el desplome de la rentabilidad\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\nRelacionados\n\nLa banca española prepara un modelo híbrido de teletrabajo a partir de septiembre con turnos y distancia\nLa banca anticipa con el doble de provisiones ya hechas el primer golpe de la crisis\n\n\n\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n Del total de las 14.600 reclamaciones recibidas por el organismo, el 30,5% están relacionados con asuntos hipotecarios, tal y como se refleja en la Memoria de Reclamaciones presentada hoy por el Banco de España. El 19,5% de los asuntos recibidos estaban relacionados con cuentas y depósitos, mientras que el tercer lugar, con el 17,9% de las quejas lo ocupan los temas vinculados a las tarjetas. De hecho, estas reclamaciones han crecido más de un 40% respecto a un año antes.  Tejada explicó que tras la sentencia de inicios de año del Tribunal de Justicia de la Unión Europea (TJUE) sobre las tarjetas revolving, se ha notado un aumento de las reclamaciones en los primeros meses de 2020. Del mismo modo, el fallo del TJUE sobre el IRPH en marzo también ha incrementado las quejas al respecto en los primeros meses de este año. Por otro lado, a pesar de que el organismo aún no ha comunicado los datos oficiales de 2020, señala que \"no es descartable\" que las medidas tomadas, como las moratorias hipotecarias y de préstamos personales, para aplacar los impactos económicos del coronavirus tengan una incidencia fuerte en el número de reclamaciones de cara a este ejercicio.  Los asuntos relacionados con los préstamos personales y al consumo suponen el cuarto segmento que mayores quejas aviva. Así, el organismo supervisor registró en 2019 un total de 1.421 reclamaciones, lo que representa más del 9% del total, y representa un incremento del 5,6% respecto al año pasado. Tejada admitió que \"está habiendo un crecimiento de las reclamaciones por créditos al consumo, pero no nos alarma excesivamente\". El director del departamento de Conducta de Entidades del organismo, aseguró que a pesar del auge de la concesión de este tipo de préstamos en los últimos años, las quejas \"están aún muy lejos\" de acercarse a cifras como las recibidas por las de hipotecas.  Por entidades, los bancos que mayor número de reclamaciones han recibido coinciden con los que mayor tamaño tiene. Así, el Banco Santander, el más grande del país, recibió 2.226 quejas; seguido de CaixaBank, con 1.996; BBVA, con 1.973; Bankia, 1.451 y Sabadell, con 803. Por su parte, Unicaja recibió 515 reclamaciones, Ibercaja 490 y WiZink, entidad especializada en la comercialización de tarjetas revolving, 461. El grueso de los asuntos los concentran Santander, CaixaBank, BBVA y Bankia con el 51,4% de las reclamaciones. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 59, 2, 190, -1], "img": null, "premium": null}, "Noticia_16": {"newspaper": "economista", "title": "Facebook declara su apoyo a las pymes españolas con subvenciones y recursos digitales gratuitos", "headline": "Facebook España ha proclamado su compromiso con el tejido empresarial español a través de la campaña #ApoyandoANuestrasPymes, en colaboración con CEPYME. Según indican fuentes de la red social, \"se trata de una iniciativa que tiene como objetivo contribuir a la recuperación económica de las pymes españolas, ayudándoles a acelerar su transformación digital para adaptar su estrategia de negocio al nuevo escenario socioeconómico en el que nos encontramos\".", "summarise": "Según indican fuentes de la red social, \"se trata de una iniciativa que tiene como objetivo contribuir a la recuperación económica de las pymes españolas, ayudándoles a acelerar su transformación digital para adaptar su estrategia de negocio al nuevo escenario socioeconómico en el que nos encontramos\".\nFacebook ha recordado iniciativas emprendidas en los últimos meses, como una ayuda de 100 millones de dólares (88 millones de euros) a más de 30.000 pymes en más de 30 países incluido España, a través de una herramienta de recaudación de fondos y la actualización del Centro de Recursos para Empresas.", "date": {"date1": "Wed, 08 Jul 2020 13:33:07 +0200", "date2": [2020, 7, 8, 11, 33, 7, 2, 190, 0]}, "link": "http://www.eleconomista.es/tecnologia/noticias/10654127/07/20/Facebook-declara-su-apoyo-a-las-pymes-espanolas-con-subvenciones-y-recursos-digitales-gratuitos.html", "text": "Facebook España ha proclamado su compromiso con el tejido empresarial español a través de la campaña #ApoyandoANuestrasPymes, en colaboración con CEPYME. Según indican fuentes de la red social, \"se trata de una iniciativa que tiene como objetivo contribuir a la recuperación económica de las pymes españolas, ayudándoles a acelerar su transformación digital para adaptar su estrategia de negocio al nuevo escenario socioeconómico en el que nos encontramos\". Ante los desafíos propios del momento, en circunstancias en las que muchas empresas se ven obligadas a cambiar de estrategia para hacer frente a las nuevas necesidades de la sociedad, Facebook pretende  convertirse en un \"centro de ayuda con formación e información para que las pequeñas empresas puedan adoptar rápidamente una estrategia digital y así mantener sus negocios\".  Según datos de la red social, el 43% de las pymes españolas presentes en Facebook afirma que durante el último mes de junio, al menos el 25% de sus ventas han sido digitales. En esta ofensiva, Facebook ofrece gratuitamente una herramienta de diagnóstico digital que cualquier pyme puede utilizar para hacer una evaluación de su estrategia digital. En función de los resultados obtenidos, la empresa \"recibirá un plan de acción personalizado y adaptado a sus necesidades, que cubre aspectos como la presencia online, la fidelización de clientes, el contenido publicado, las campañas publicitarias o el rendimiento del sitio web y su optimización para navegar en distintos dispositivos\", según indica Facebook a través de un comunicado. Al mismo tiempo, y bajo el paraguas de la etiqueta \"ApoyandoANuestrasPymes\", el gigante online engloba distintas iniciativas de formación y recursos para ayudar a las pymes a recuperarse del impacto de la crisis de la COVID-19, así como impulsar la economía y proporcionar nuevas oportunidades para la generación de empleo. Irene Cano, directora General de Facebook en España y Portugal, apunta  que \"durante el confinamiento muchas pymes acudieron a nuestras plataformas para acelerar la digitalización de sus negocios y queremos seguir ayudándoles en este proceso que será clave para sobrevivir en este nuevo escenario, así como para la recuperación económica de nuestro país.\" Por su parte, Gerardo Cuerva, presidente de CEPYME, ha mostrado su satisfacción por \"participar en esta iniciativa, porque hoy más que nunca, para cualquier pyme la digitalización ha dejado de ser una opción para convertirse en una necesidad, y colaborar con empresas como Facebook en este sentido es algo esencial\". Facebook ha recordado iniciativas emprendidas en los últimos meses, como una ayuda de 100 millones de dólares (88 millones de euros) a más de 30.000 pymes en más de 30 países incluido España, a través de una herramienta de recaudación de fondos y la actualización del Centro de Recursos para Empresas. Estos recursos se ofrecen a través de subvenciones en efectivo y créditos publicitarios. Entre otras condiciones, se requiere que la pyme tenga entre 2 y 50 empleados, contar con más de un año de actividad empresarial, haber sufrido dificultades debido al Covid-19 y encontrarse en una ubicación en la que Facebook mantenga operaciones. Este centro de Recursos para Empresas \"incluye información relacionada con la Covid-19 con el fin de adaptar sus herramientas y servicios a la nueva realidad, para ayudar a las empresas a tomar medidas rápidas para que su negocio avance\", señala la multinacional online. Sheryl Sandberg, directora de operaciones de Facebook, recalca a través de su plataforma social que en el cengtro abunda la información sobre el programa de subevenciones, formaciones gratuitas sobre herramientas y la información más reciente\".  Asimismo, y como parte del proyecto #ApoyandoANuestrasPymes, Facebook también ha puesto en marcha la campaña #ExploraLoNuestro, con el objetivo de promover el turismo y la economía locales. En colaboración con Mapstr, la app de recomendaciones de sitios, y con el apoyo de pymes y figuras públicas de distintas regiones españolas, Facebook ha creado un mapa interactivo y colaborativo, donde cualquier persona puede incluir sus pymes favoritas y contribuir con su grano de arena a incentivar el consumo local. ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 55, 59, 2, 190, -1], "img": null, "premium": null}, "Noticia_17": {"newspaper": "economista", "title": "GSK lanza un nuevo proyecto de vacuna para el coronavirus con la vista puesta en primavera de 2021", "headline": "GSK y Medicago han anunciado una colaboración para desarrollar y evaluar una vacuna candidata para el coronavirus que combina las partículas recombinantes similares al virus de Medicago con el adyuvante de GSK con el que ya se tiene experiencia en su uso en vacunas pandémicas.", "summarise": "GSK y Medicago han anunciado una colaboración para desarrollar y evaluar una vacuna candidata para el coronavirus que combina las partículas recombinantes similares al virus de Medicago con el adyuvante de GSK con el que ya se tiene experiencia en su uso en vacunas pandémicas.\nLas compañías utilizarán la plataforma de producción basada en plantas de Medicago para fabricar el antígeno de la vacuna para la COVID-19.\nEsta tecnología innovadora utiliza las hojas de una planta como biorreactores para producir la proteína S del coronavirus que se ensambla en partículas similares al virus (VLP) para su uso en la vacuna candidata CoVLP.", "date": {"date1": "Wed, 08 Jul 2020 13:15:40 +0200", "date2": [2020, 7, 8, 11, 15, 40, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10654050/07/20/GSK-lanza-un-nuevo-proyecto-de-vacuna-para-el-coronavirus-con-la-vista-puesta-en-primavera-de-2021.html", "text": "GSK y Medicago han anunciado una colaboración para desarrollar y evaluar una vacuna candidata para el coronavirus que combina las partículas recombinantes similares al virus de Medicago con el adyuvante de GSK con el que ya se tiene experiencia en su uso en vacunas pandémicas. Las CoVLP imitan la estructura del virus responsable de la enfermedad de la COVID-19, lo que les permite ser reconocidas por el sistema inmune. El uso de un adyuvante puede ser de particular importancia en una situación de pandemia, ya que puede ayudar a aumentar la respuesta inmune y reducir la cantidad de antígeno requerido por dosis, permitiendo que se produzcan más dosis de vacuna y, por lo tanto, contribuir así a proteger a más personas. Los resultados preclínicos obtenidos con la administración de una sola dosis de la vacuna candidata de Medicago cuando se administra con adyuvante, muestran la producción de un alto nivel de anticuerpos neutralizantes. Está previsto que las pruebas clínicas de fase I comiencen a mediados de julio y evaluarán la seguridad y la inmunogenicidad de tres niveles de dosis diferentes de antígeno combinados con el adyuvante de GSK y en paralelo con un adyuvante de otra compañía, administrada con una pauta vacunal de una dosis y dos dosis, con 21 días de diferencia entre dosis en este caso. Sujeto a un desarrollo clínico exitoso y consideraciones regulatorias, las compañías apuntan a completar el desarrollo y hacer que la vacuna esté disponible en la primera mitad del 2021. Ambas compañías también evaluarán la posibilidad de ampliar su colaboración para desarrollar una vacuna candidata para la fase de pospandemia en función de las necesidades que puedan surgir según cómo evolucione la enfermedad de la COVID-19, y también colaborar en el desarrollo de vacunas para otras enfermedades infecciosas. Las compañías utilizarán la plataforma de producción basada en plantas de Medicago para fabricar el antígeno de la vacuna para la COVID-19. Esta tecnología innovadora utiliza las hojas de una planta como biorreactores para producir la proteína S del coronavirus que se ensambla en partículas similares al virus (VLP) para su uso en la vacuna candidata CoVLP. Es altamente escalable y puede facilitar la producción de grandes cantidades de vacuna en un plazo significativamente más corto. Utilizando esta tecnología combinada con el sistema adyuvante patentado de GSK, las compañías esperan poder fabricar, aproximadamente, 100 millones de dosis de para finales de 2021. Para finales de 2023, se espera que una instalación de fabricación a gran escala en construcción actualmente en la ciudad de Quebec (Canadá) entregue hasta mil millones de dosis de la vacuna anualmente. La plataforma de fabricación de Medicago se ha utilizado ya para producir una vacuna contra la gripe estacional basada en VLP y la solicitud de licencia está bajo revisión con la autoridad regulatoria canadiense ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 56, 0, 2, 190, -1], "img": null, "premium": null}, "Noticia_18": {"newspaper": "economista", "title": "La vivienda en Europa desde la crisis financiera hasta hoy: España se desmarca de la subida de los precios de compra", "headline": "La crisis financiera de 2007 dejó muchas lecciones en Europa y muchas en materia de vivienda. Desde entonces, la mayoría de países ha recuperado una cierta normalidad en el ámbito inmobiliario tras registrar aumentos tanto en los precios de compra como de alquiler, pero hay excepciones, entre ellas, España.", "summarise": "Desde entonces, la mayoría de países ha recuperado una cierta normalidad en el ámbito inmobiliario tras registrar aumentos tanto en los precios de compra como de alquiler, pero hay excepciones, entre ellas, España.\nEn los últimos 13 años, el mercado de la vivienda nacional muestra un aumento de cerca del 20% en los precios de los alquileres, mientras que registra un retroceso de casi el 20% también en los de compraventa, según datos de Eurostat.\nTras una fuerte caída inicial después de la crisis financiera, los precios de la vivienda se mantuvieron más o menos estables entre 2009 y 2014 para posteriormente producirse un rápido aumento a principios de 2015.", "date": {"date1": "Wed, 08 Jul 2020 13:08:44 +0200", "date2": [2020, 7, 8, 11, 8, 44, 2, 190, 0]}, "link": "http://www.eleconomista.es/construccion-inmobiliario/noticias/10654029/07/20/La-vivienda-en-Europa-desde-la-crisis-financiera-hasta-hoy-Espana-se-desmarca-de-la-subida-de-los-precios-de-compra.html", "text": "La crisis financiera de 2007 dejó muchas lecciones en Europa y muchas en materia de vivienda. Desde entonces, la mayoría de países ha recuperado una cierta normalidad en el ámbito inmobiliario tras registrar aumentos tanto en los precios de compra como de alquiler, pero hay excepciones, entre ellas, España. Nuestro país es de los pocos que muestra un patrón diferente si se compara con sus homólogos de la zona euro. En los últimos 13 años, el mercado de la vivienda nacional muestra un aumento de cerca del 20% en los precios de los alquileres, mientras que registra un retroceso de casi el 20% también en los de compraventa, según datos de Eurostat. Cabe recordar que España llegó a 2007 con unos precios desorbitados en el mercado de venta.  Teniendo en cuenta la media de los países de la Eurozona, esas mismas variables reflejan una subida de los alquileres del 20,8% y de un 20,5% de las compras. La oficina estadística europea recuerda que ambas realidades han seguido caminos muy diferentes desde 2007.  Mientras que las rentas aumentaron constantemente durante el período hasta el primer trimestre de 2020, los precios de la vivienda han fluctuado significativamente. Tras una fuerte caída inicial después de la crisis financiera, los precios de la vivienda se mantuvieron más o menos estables entre 2009 y 2014 para posteriormente producirse un rápido aumento a principios de 2015.  ¿Dónde se han registrado los mayores encarecimientos en la compraventa? Los precios aumentaron en 21 Estados miembros de la Unión Europea y disminuyeron en seis. Luxemburgo se situó a la cabeza con un incremento del 91,4%. Le siguen Austria (91,3%) y Suecia (82,8%). Por el contrario, en cuanto a la caída de precios, las mayores reducciones se dieron en Grecia (-35,6%), Rumania (-23,6%) e Irlanda (-17,5%). Para alquileres, el patrón era diferente. Los precios aumentaron en 26 Estados miembros y disminuyeron en uno, con los mayores aumentos en Lituania (101,8%), Chequia (82,2%) y Hungría (75,1%) y el único disminución en Grecia (-17,5%).  ¿No eres usuario? Aquí en España todavía tenemos bancos con pisos almacenados desde hace mas 10 años que no los sueltan porque se piensan que el precio no ha bajado. A todos estos bancos que acumulan pisos con el dinero publico de los rescates el gobierno debería obligar a que los vendieran todos en menos de 1 año o sino expropiarlos. Con esto se acabaría de una vez la falta de vivienda. LOS BANCOS COMO LES REGALAMOS CASI 70.000.000 MILLONES TIENEN EN SUS CARTERAS MUCHOS INMUEBLES QUE CREEN QUE VAN A VENDER, PUES YA PUEDEN DESACERSE DE ELLOS Y PAGARLES LA DEUDA AL PUEBLO, SE ACABARÍA LA ESPECULACIÓN, YA QUE SON LOS PRIMEROS CULPABLES DE LA ESPECULACIÓN", "current_date": [2020, 7, 8, 19, 56, 0, 2, 190, -1], "img": null, "premium": null}, "Noticia_19": {"newspaper": "economista", "title": "La justicia europea anula una multa del BCE al banco francés Crédit Agricole por 4,8 millones de euros", "headline": "El Tribunal de Justicia de la Unión Europea (TJUE) ha anulado este miércoles la multa que el Banco Central Europeo (BCE) impuso en 2018 en su faceta de supervisor bancario a la entidad francesa Crédit Agricole por vulnerar las reglas sobre clasificación de sus instrumentos de capital.", "summarise": "El Tribunal de Justicia de la Unión Europea (TJUE) ha anulado este miércoles la multa que el Banco Central Europeo (BCE) impuso en 2018 en su faceta de supervisor bancario a la entidad francesa Crédit Agricole por vulnerar las reglas sobre clasificación de sus instrumentos de capital.\nLas sanciones administrativas fueron impugnadas por la entidad financiera y, aunque el Tribunal de Luxemburgo ha concluido que Crédit Agricole no ha demostrado la ilegalidad de las mismas, las tres decisiones han sido anuladas parcialmente al considerar que el BCE no argumentó adecuadamente las multas.", "date": {"date1": "Wed, 08 Jul 2020 12:38:49 +0200", "date2": [2020, 7, 8, 10, 38, 49, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10653906/07/20/El-TUE-anula-la-multa-de-48-millones-que-el-BCE-impuso-a-Credit-Agricole.html", "text": "El Tribunal de Justicia de la Unión Europea (TJUE) ha anulado este miércoles la multa que el Banco Central Europeo (BCE) impuso en 2018 en su faceta de supervisor bancario a la entidad francesa Crédit Agricole por vulnerar las reglas sobre clasificación de sus instrumentos de capital. Las sanciones administrativas fueron impugnadas por la entidad financiera y, aunque el Tribunal de Luxemburgo ha concluido que Crédit Agricole no ha demostrado la ilegalidad de las mismas, las tres decisiones han sido anuladas parcialmente al considerar que el BCE no argumentó adecuadamente las multas.    El montante agregado de las mismas alcanzaba los 4,8 millones de euros, de los cuales 4,3 millones correspondían al banco matriz, 300.000 euros a su filial de banca corporativa e inversión y 200.000 a CA Consumer Finance.    \"El Tribunal ha anulado las decisiones impugnadas que impusieron sanciones pecuniarias de 4,3 millones, 300.000 euros y 200.000 euros, respectivamente, sobre la base de que se sustentan en razones inadecuadas\", ha informado la institución en un comunicado.    El tribunal especifica que el BCE no detalló en sus decisiones la metodología que había utilizado para determinar la cuantía de las multas, sino que \"subrayó levemente una serie de consideraciones\" relacionadas con la gravedad de la infracción, su duración y el hecho de que tuvo en cuenta circunstancias atenuantes.    Además, los jueces europeos han apuntado el BCE actuó incorrectamente que al no tener en cuenta en las decisiones sobre las multas el tamaño de Crédit Agricole, un factor que, \"de acuerdo con sus propias declaraciones, es particularmente relevante\" para determinar el montante de la sanción.    Este hecho ha impedido al Tribunal de Justicia llevar a cabo un análisis para examinar si las multas eran \"efectivas, proporcionadas y disuasivas\". ¿No eres usuario?", "current_date": [2020, 7, 8, 19, 56, 1, 2, 190, -1], "img": null, "premium": null}, "Noticia_20": {"newspaper": "economista", "title": "Seat invertirá 5.000 millones para las marcas Seat y Cupra hasta 2025", "headline": "Seat invertirá 5.000 millones de euros hasta 2025 para el desarrollo de sus marcas Seat y Cupra potenciando la I+D para el desarrollo de nuevos modelos y la electrificación de la gama de productos, además de mejorar los equipos y las instalaciones de la factoría de Martorell (Barcelona).", "summarise": "La compañía ha anunciado este miércoles sus planes de futuro para ambas marcas \"que son complementarias por sus modelos y el tipo de cliente al que van destinadas\", con el objetivo de ampliar el catálogo de la compañía hasta 14 modelos, ha subrayado el presidente de Seat, Carsten Isensee, en rueda de prensa en Casa Seat, en Barcelona.\nLa fabricación de  vehículos eléctricos con la marca Seat en Martorell se pospone hasta 2025, si la demanda es suficientemente importante, y probablemente asumirá la producción de los coches eléctricos pequeños, tras el éxito del Seat Mii, del que se ha comentado que \"se han agotado las existencias\" y se está hablando con la dirección del grupo Volkswagen para que den a Martorell volúmenes adicionales de fabricación para este año y el próximo.", "date": {"date1": "Wed, 08 Jul 2020 12:07:25 +0200", "date2": [2020, 7, 8, 10, 7, 25, 2, 190, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10653771/07/20/Seat-invertira-5000-millones-para-las-marcas-Seat-y-Cupra-hasta-2025.html", "text": "Seat invertirá 5.000 millones de euros hasta 2025 para el desarrollo de sus marcas Seat y Cupra potenciando la I+D para el desarrollo de nuevos modelos y la electrificación de la gama de productos, además de mejorar los equipos y las instalaciones de la factoría de Martorell (Barcelona). La compañía ha anunciado este miércoles sus planes de futuro para ambas marcas \"que son complementarias por sus modelos y el tipo de cliente al que van destinadas\", con el objetivo de ampliar el catálogo de la compañía hasta 14 modelos, ha subrayado el presidente de Seat, Carsten Isensee, en rueda de prensa en Casa Seat, en Barcelona. En base a esta estrategia, Isensee ha confirmado que el nuevo modelo 100% eléctrico el-Born se fabricará en Zwickau (Alemania), con la marca Cupra. La fabricación de  vehículos eléctricos con la marca Seat en Martorell se pospone hasta 2025, si la demanda es suficientemente importante, y probablemente asumirá la producción de los coches eléctricos pequeños, tras el éxito del Seat Mii, del que se ha comentado que \"se han agotado las existencias\" y se está hablando con la dirección del grupo Volkswagen para que den a Martorell volúmenes adicionales de fabricación para este año y el próximo. En este sentido, Carsten Isensee ha pedido la colaboración de todas las administraciones españolas para contribuir al desarrollo de las infraestructuras necesarias para que la demanda de este segmento de vehículos crezca. \"No pedimos dinero\", ha asegurado. Lo que necesita el sector de la automoción en España, ha añadido, es que \"se desarrolle una red de puntos de recarga con una clara apuesta por las infraestructuras de electrificación necesarias y que se potencien las energías renovables\", y con los cambios reglamentarios necesarios. El presidente de Seat ha manifestado que el plan para el sector del automóvil que ha aprobado el Gobierno \"es un movimiento en el sentido correcto para afrontar el impacto económico del Covid-19\", Carsten Isensee ha insistido en que Martorell tiene el futuro garantizado y que espera que los volúmenes de producción vuelvan a los niveles pre-Covid a partir de 2022.  Sobre el futuro de la marca Seat, el vicepresidente y responsable de la marca Cupra, Wayne Griffiths, ha destacado que se han invertido más de 1.000 millones en el desarrollo del nuevo Seat León y la nueva versión del Seat Ateca que se presentará este año. Además de las nuevas versiones de híbridos y enchufables que se presentarán en el segundo semestre de este año para el Seat León y el Seat Tarraco. En cuanto a la marca Cupra, Griffiths ha defendido que es \"la clave para elevar el centro de gravedad de Seat\" como lo demuestra las 40.000 unidades que llevan vendidas en dos años, desde su creación, con solo dos modelos lanzados. Para esta marca el siguiente paso es el Cupra Formentor, \"como una oportunidad extraordinaria\" para ampliar el número de clientes, ha significado su máximo dirigente. Los directivos de Seat también han anunciado que la compañía abrirá una nueva oficina en Barcelona ciudad para ubicar un centro de desarrollo de software que trabajará indistintamente para ambas marcas y para el conjunto del grupo Volkswagen, y que contará con 120 profesionales, una veintena de los cuales ya se han contratado. Este centro será el encargo, según el presidente Isensee, de liderar la digitalización de la compañía, con la creación de aplicaciones y soluciones digitales. También en Barcelona se centrará uno de los proyectos pilotos de la marca: el servicio sharing. Éste se enmarca en el desarrollo de la nueva marca Seat Mo de vehículos para la micromovilidad urbana que se presentó recientemente y que cuenta con el lanzamiento de un nuevo patinete eléctrico -el segundo de la marca- y una motocicleta. ¿No eres usuario? Por mí se pueden ahorrar la inversión (que seguramente es mentira), son coches malos, con una alta tasa de defectos y averías y encima afincados en la Comunidad Catalana. Empezaría a considerar sus vehículos si trasladasen su producción y residencia fiscal a otras regiones de España. Es una excelente noticia para España. Somos lideres europeos en la fabricación de vehiculos de distintas marcas, pero hasta ahora habían pocos modelos eléctricos que se construyeran en nuestro territorio. Los paises cuyas plantas de fabricación se adapten antes a esos requisitos, serán los que más rápido se recuperaran cuando aumente la demanda de vehiculos de este tipo. En cinco años puede pasar de todo.....me acuerdo de la tecnología Betha y Vhs....y algo similar podría ocurrir en este sector...desde el despegue del coche de hidrogeno....a cualquier otra cosa....por lo demás en cinco años podría ser que ya hubiese coches eléctricos chinos hasta en las tiendas de todo a cien. JULIUSPuto coletas boliviariano comunista de mierda. Nadie va a invertir en este país si están en el gobierno estos comunistas. Repartir \" Paguitas\" es un sacrilegio. Repartir ayudas masivas para las empresas es  una obligación nacional y de justicia.En fin, hoy estoy de buen humor y no voy a opinar sobre los PPatriotas de ideologías de circunstancias y oportunidades. Yo comprare Renault o Ford que tienen la fábrica fuera de Cataluña.", "current_date": [2020, 7, 8, 19, 56, 1, 2, 190, -1], "img": null, "premium": null}}