{"Noticia_01": {"newspaper": "cincodias", "title": "Iberdrola, primera empresa del Ibex por capitalización, tras superar a Inditex", "headline": "Cerró la sesión con 71.727,6 millones, frente a los 71.651 millones del grupo textil", "summarise": "Iberdrola se convirtió este lunes en la primera empresa del Ibex por capitalización bursátil, tras subir un 1,4% y superar ligeramente a Inditex, que ha sido líder del selectivo en los últimos años.\nLa compañía energética cerró la sesión con 71.727,6 millones de euros de capitalización, a 11,24 euros por acción, mientras que el grupo textil de Amancio Ortega lo hizo a 71.651 millones, a 22,99 euros por título, incluyendo en ambos casos los derechos de cotización del scrip dividend (títulos para retribuir al accionista).", "date": {"date1": "Mon, 20 Jul 2020 21:57:58 +0200", "date2": [2020, 7, 20, 19, 57, 58, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595274602_637468.html#?ref=rss&format=simple&link=guid", "text": "Iberdrola se convirtió este lunes en la primera empresa del Ibex por capitalización bursátil, tras subir un 1,4% y superar ligeramente a Inditex, que ha sido líder del selectivo en los últimos años. La compañía energética cerró la sesión con 71.727,6 millones de euros de capitalización, a 11,24 euros por acción, mientras que el grupo textil de Amancio Ortega lo hizo a 71.651 millones, a 22,99 euros por título, incluyendo en ambos casos los derechos de cotización del scrip dividend (títulos para retribuir al accionista). Con este movimiento, indican fuentes próximas a Iberdrola, “se pone de manifiesto el cambio de tendencia en un entorno marcado por la crisis derivada del Covid-19 y por la transición hacia una economía baja en carbono, con el European Green Deal y el PNIEC como claras hojas de ruta para los próximos años”. Además, “el Ibex se convierte así en el primer gran índice bursátil liderado por una compañía enfocada en las energías renovables”, subrayan. En lo que va de año, las acciones de la energética que preside Ignacio Sánchez Galán se ha revalorizado un 29,97 %, mientras que las de Inditex han bajado un 26,9 %, según datos de Infobolsa. Ya el pasado 17 de julio, Iberdrola superó de manera momentánea a Inditex por capitalización, aunque nunca lo había hecho hasta ahora al cierre de una sesión. Los analistas y agencias de calificación coinciden en las buenas perspectivas que se derivan del proceso de transición energética. En el caso concreto de Iberdrola, resaltan su buen posicionamiento para los próximos años y destacan la calidad de sus activos, con gran peso de los ingresos regulados; sus planes de inversión, principalmente, en renovables, y los buenos rendimientos para sus accionistas. Iberdrola, que presenta el miércoles sus resultados semestrales, obtuvo el año pasado un beneficio neto récord de 9 3.406 millones de euros, lo que supuso casi cuatro veces más que el año anterior. La misma tendencia ha seguido el Ebitda del grupo, que ha superado los 10.000 millones de euros en el último ejercicio. Otro de los aspectos que suelen destacar es la buena diversificación geográfica del grupo, presente en países con entornos estables y bajo riesgo, como Estados Unidos, Reino Unido, Brasil, Alemania, Francia o Italia. Y, más recientemente Australia, donde la compañía avanza en su oferta por la empresa eólica Infigen Energy. S&P ha reafirmado recientemente el rating BBB+ con perspectiva estable de Iberdrola, mientras que Goldman Sachs ha elevado su precio objetivo a 11 euros, con recomendación de comprar.", "current_date": [2020, 7, 20, 22, 39, 27, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595274602_637468_1595275000_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "cincodias", "title": "El Gobierno crea el consejo asesor de inteligencia artificial para garantizar su uso ético", "headline": "La vicepresidenta Nadia Calviño y la secretaria de Estado Carme Artigas ocuparán la presidencia y la vicepresidencia de este órgano, que cuenta con 18 expertos", "summarise": "El comunicado detalla que los miembros del Consejo Asesor analizarán las implicaciones que estas tecnologías disruptivas supondrán en ámbitos diversos, tales como el de la empresa, la administración y el futuro del trabajo, la protección de los derechos fundamentales, la gestión del dato, la lucha contra la discriminación o la eliminación de brechas sociales.\nLos miembros del Consejo Asesor, que han celebrado este lunes su primera reunión, analizarán las implicaciones que estas tecnologías supondrán en la empresa, la Administración y el futuro del trabajo, la protección de los derechos fundamentales, la gestión del dato, la lucha contra la discriminación o la eliminación de brechas sociales.", "date": {"date1": "Mon, 20 Jul 2020 21:17:45 +0200", "date2": [2020, 7, 20, 19, 17, 45, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595272334_415678.html#?ref=rss&format=simple&link=guid", "text": "El Gobierno ha creado el Consejo Asesor de Inteligencia Artificial, un órgano consultivo que proporcionará asesoramiento y recomendaciones \"independientes\" sobre las medidas a adoptar para garantizar un uso seguro y ético de esta tecnología. Este nuevo órgano, presidido por la vicepresidenta del Gobierno, Nadia Calviño, está compuesto por 18 expertos españoles \"de máximo prestigio a nivel internacional en la materia\". La secretaria de Estado de Digitalización e Inteligencia Artificial, Carme Artigas, ocupará la vicepresidencia. Según ha explicado el Ejecutivo en un comunicado, este consejo contribuirá a la finalización y puesta en marcha de la Estrategia Nacional de Inteligencia Artificial. El comunicado detalla que los miembros del Consejo Asesor analizarán las implicaciones que estas tecnologías disruptivas supondrán en ámbitos diversos, tales como el de la empresa, la administración y el futuro del trabajo, la protección de los derechos fundamentales, la gestión del dato, la lucha contra la discriminación o la eliminación de brechas sociales. Su primera reunión se ha desarrollado de forma semipresencial en el Ministerio de Asuntos Económicos y Transformación Digital, ya que algunos de los expertos han participado de forma telemática desde otros países. Los miembros del Consejo Asesor, que han celebrado este lunes su primera reunión, analizarán las implicaciones que estas tecnologías supondrán en la empresa, la Administración y el futuro del trabajo, la protección de los derechos fundamentales, la gestión del dato, la lucha contra la discriminación o la eliminación de brechas sociales. Entre los expertos elegidos figuran Amparo Alonso, catedrá de Ciencias de la Computación e Inteligencia Artificial de la Universidad de La Coruña; Juan Luis Arsuaga, doctor en Ciencias Biológicas y catedrático de Paleontología; Ricardo Baeza-Yates, catedrático de la Institución Catalana de Investigación y Estudios Avanzados (ICREA) y fundador del Grupo de Ciencias de la Web y Computación Social de la Universitat Pompeu Fabra; Manuel Cebrián, que lidera el grupo de investigación de Movilización Digital del Instituto Max Planck, y Asunción Gómez, doctora por la Universidad Politécnica de Madrid, vicerrectora de Investigación, Innovación y directora del Máster Universitario y del Doctorado en Inteligencia Artificial. El consejo asesor también cuenta con la participación de Emilia Gómez, investigadora del Centro Común de Investigación de la Comisión Europea; Francisco Herrera, director del Instituto Andaluz Interuniversitario en Ciencia de Datos e Inteligencia Artificial; Lorena Jaume Palasí, directora ejecutiva de AlgorithmWatch, donde centra su trabajo en la filosofía del Derecho y la ética de la automatización y de la digitalización, y José Ignacio Latorre, catedrático de Física teórica de la Universidad de Barcelona y director del Centro de Ciencias de Benasque Pedro Pascual. A ellos se suman Pilar Manchón, doctora en Lingüística Computacional por la Universidad de Sevilla; Inmaculada Martínez, pionera tecnológica involucrada en los sectores de innovación y digitalización desde hace más de dos décadas; Alexandre Pérez Casares, presidente y cofundador de The Altius Society; Joaquín Quiñoreno, doctor por la Universidad Técnica de Dinamarca y un experto en investigación aplicada en visión por computador, reconocimiento de voz, comprensión del lenguaje, personalización y recomendaciones. Los otros cinco miembros del consejo son Luz Rello, investigadora del Departamento de Tecnologías de la Información y las Comunicaciones de la Universidad Pompeu Fabra; Pablo Rodríguez, investigador en desarrollos tecnológicos a largo plazo sobre tecnologías disruptivas; Antonio Torralba, profesor de Ingeniería Eléctrica y de Ciencias de la Computación en el Instituto Tecnológico de Massachusetts y jefe de la Facultad de Inteligencia Artificial y Toma de Decisiones; Carmen Torras, profesora de investigación en el Instituto de Robótica perteneciente al Consejo Superior de Investigaciones Científicas, Rafael Yuste, neurobiólogo impulsor del proyecto BRAIN de Investigación del Cerebro a través del Avance de Neurotecnologías Innovadoras. Dos miembros de este consejo asesor, Asunción Gómez y Lorena Jaume Palasí, formaban parte del grupo de sabios que se creó a finales de 2017 y que estaba compuesto además por Elena Alfaro (BBVA), Elena Gil (Telefónica), Miguel Luengo-Oroz (Naciones Unidas, Un Global Pulse), Nuria Oliver (Vodafone Institute y Data Pop Alliance), Andrés Pedreño (Universidad de Alicante), Javier Plaza Penadés (Universidad de Valencia) y Eduardo Vázquez de Castro (UIMP). En total entonces, eran nueve miembros, según recuerda Efe.", "current_date": [2020, 7, 20, 22, 39, 27, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595272334_415678_1595272507_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_03": {"newspaper": "cincodias", "title": "El juez levanta parte del secreto del sumario del supuesto espionaje de Iberdrola a ACS", "headline": "En contra de la Fiscalía y el juez instructor, la Audiencia estima el recurso del exjefe de Seguridad de la energética Antonio Asenjo", "summarise": "También excluyen los elementos que afecten a la declaración de secreto que pudiera haberse efectuado en otras piezas separadas de la causa, así como todos aquellos datos no relevantes para este procedimiento que pudieran perjudicar a víctimas o a terceros y respecto a los cuales el instructor deberá adoptar las oportunas medidas para evitar posibles perjuicios.\nLos magistrados avalan no obstante la declaración de secreto y las prorrogas sucesivas (hasta esta última), al entender que estaban justificadas \"por el riesgo que para los fines del proceso, la intimidad de las eventuales víctimas y de terceros, pudiera representar que las partes accedieran a la documentación incautada antes de que este fuese analizada\".", "date": {"date1": "Mon, 20 Jul 2020 19:31:14 +0200", "date2": [2020, 7, 20, 17, 31, 14, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595265757_291005.html#?ref=rss&format=simple&link=guid", "text": "La Audiencia Nacional ha acordado, en contra del criterio de la Fiscalía y del juez instructor, levantar parcialmente el secreto de la pieza 17 del caso Villarejo, en la que se investiga la contratación del excomisario por parte de Iberdrola para presuntas labores de espionaje al grupo ACS, que preside Florentino Pérez. La sección tercera de lo Penal ha adoptado esta decisión en un auto en el que estima el recurso del exjefe de Seguridad de Iberdrola Antonio Asenjo, imputado en esta pieza, contra el auto por el que el juez Manuel García Castellón prorrogó el pasado 14 mayo un mes más el secreto de las actuaciones. Los magistrados -Alfonso Guevara, Carlos Fraile y María Teresa García- consideran que desde que se declaró el secreto en esta pieza ya ha transcurrido un tiempo suficiente para adoptar, respecto a la documentación examinada, las cautelas necesarias para evitar perjuicios a víctimas y terceros, por lo que no aprecia motivos para mantener el secreto respecto al resto de las diligencias personales y de cualquier otro orden hasta ahora practicadas. Exceptúan del levantamiento del secreto, la documentación que está todavía pendiente de examen por parte de la Policía y cuya comunicación a las partes se realizará una vez ese análisis se haya producido. También excluyen los elementos que afecten a la declaración de secreto que pudiera haberse efectuado en otras piezas separadas de la causa, así como todos aquellos datos no relevantes para este procedimiento que pudieran perjudicar a víctimas o a terceros y respecto a los cuales el instructor deberá adoptar las oportunas medidas para evitar posibles perjuicios. Los magistrados avalan no obstante la declaración de secreto y las prorrogas sucesivas (hasta esta última), al entender que estaban justificadas \"por el riesgo que para los fines del proceso, la intimidad de las eventuales víctimas y de terceros, pudiera representar que las partes accedieran a la documentación incautada antes de que este fuese analizada\". Un riesgo que, según el tribunal, resulta evidente \"dada la condición de funcionario del Cuerpo Nacional de Policía de Villarejo y el acceso que esa condición le proporcionaba a ficheros informáticos con material altamente sensible\". Por contra, la Sala también considera incuestionable que el transcurso del tiempo y el análisis de la documentación incautada excluyen el peligro, puesto que ha habido ocasión de expurgar previamente los datos no relevantes para el proceso susceptibles de causar los perjuicios antes señalados. También de adoptar \"las cautelas precisas para evitarlos y para armonizar ese interés con el imprescindible acceso que, para una adecuada preservación del derecho de defensa, han de tener los investigados y demás partes a los materiales del procedimiento\". En el marco de esta causa, según adelantó La Información, García Castellón ha citado a declarar al ex número dos de Iberdrola José Luis San Pedro, si bien, según fuentes jurídicas consultadas por Efe, el juez aún no ha fijado una fecha concreta para ello", "current_date": [2020, 7, 20, 22, 39, 28, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595265757_291005_1595277161_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "cincodias", "title": "El español Daniel Maté abandona Glencore", "headline": "", "summarise": "Daniel Maté dejará la empresa con sede en Suiza a fines de mes, y le dará la responsabilidad del comercio de zinc y plomo a Nikola Popovic, según personas con conocimiento de la situación.Maté, un español de poco más de cincuenta años, se unió a la compañía directamente desde la universidad en 1988 y fue nombrado jefe de comercialización de zinc en 1991.\nEl Sr. Maté ya entregó la mayoría de sus responsabilidades al Sr. Popovic, quien se unió a la compañía en 1992 y más recientemente dirigió el negocio de zinc de Glencore en Kazajstán, según personas con conocimiento de la situación.", "date": {"date1": "Mon, 20 Jul 2020 18:56:34 +0200", "date2": [2020, 7, 20, 16, 56, 34, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595264068_520993.html#?ref=rss&format=simple&link=guid", "text": "El principal ejecutivo del negocio de zinc de Glencore, Daniel Maté, ha decidido abandonar la compañia en línea con el iniciado cambio generacional puesto en marcha por el operador de materias primas más poderoso del mundo, informa Financial Times. Daniel Maté dejará la empresa con sede en Suiza a fines de mes, y le dará la responsabilidad del comercio de zinc y plomo a Nikola Popovic, según personas con conocimiento de la situación.Maté, un español de poco más de cincuenta años, se unió a la compañía directamente desde la universidad en 1988 y fue nombrado jefe de comercialización de zinc en 1991. Es el quinto accionista más grande de Glencore, con una participación del 3,41% valorada en uno 1.000 millones de dóalres al precio actual de la compañía. La inminente jubilación de Maté acerca la ruptura del llamado club multimillonario de ejecutivos, cuyos miembros convirtieron a Glencore en el jugador dominante de la industria de productos básicos y se hicieron increíblemente ricos cuando la compañía cotizó en Londres. Solo dos de los jefes de división desde el momento de la oferta pública inicial de Glencore en 2011, el presidente ejecutivo Ivan Glasenberg y Tor Peterson, el jefe de comercio de carbón, todavía están en la compañía. El resto, incluido el capo del cobre Telis Mistakidis y el jefe de petróleo Alex Beard, se han ido. Glasenberg, quien dirigió la compañía desde 2002, dijo que completaría la transición a una nueva generación de líderes antes de considerar también la jubilación. \"Siempre he dicho que no quiero ser un viejo que dirija esta empresa\", dijo Glasenberg, de 63 años, a analistas e inversores en diciembre. En el medio siglo que Glencore ha comercializado productos básicos, la compañía ha tenido solo tres directores ejecutivos, incluido el fundador Marc Rich. Si bien el negocio de zinc de Glencore rara vez atrae la atención de las divisiones de cobre, carbón o petróleo, es una fuente importante de ingresos. Sin embargo, Maté llegó a los titulares en 2015 cuando recortó más de un tercio de la producción de zinc de Glencore en respuesta a una caída en los precios de los productos básicos. El año pasado, Glencore comercializó 3,1 millones de toneladas de zinc, un metal utilizado para oxidar el acero en todo, desde automóviles hasta materiales de construcción. También produjo 1 millón de toneladas de metal, que representaron alrededor del 20 por ciento de las ganancias generadas por el brazo \"industrial\" o minero de Glencore. El Sr. Maté ya entregó la mayoría de sus responsabilidades al Sr. Popovic, quien se unió a la compañía en 1992 y más recientemente dirigió el negocio de zinc de Glencore en Kazajstán, según personas con conocimiento de la situación. Su renuncia, que fue informada por primera vez por Bloomberg, se produce cuando Glencore se prepara para anunciar resultados provisionales y decide si pagará un dividendo de 2.600 millones de dólares.", "current_date": [2020, 7, 20, 22, 39, 28, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595264068_520993_1595264149_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "cincodias", "title": "ACS y Repsol reducen sus reservas de acciones propias", "headline": "La constructora baja del 8,45% al 5,69%, mientras la petrolera pasa de un 1,57% al 0,59%", "summarise": "Las compras, dentro del programa de toma de acciones propias, se realizaron entre 23,07 y 24,17 euros, mientras que la transmisión de papel, o este caso amortización, tuvo un valor fijado de 22,08 euros.\nACS también ha comunicado esta mañana la admisión a negociación de otras 11,37 millones de acciones nuevas emitidas tras la primera ejecución del aumento de capital liberado acordado en la citada junta para el pago del dividendo en papel.\nOtra compañía que reduce su autocartera es Repsol, que baja del 1,57% del pasado mes de marzo a un 0,599% (9,73 millones de acciones), según consta en los registros de la CNMV.", "date": {"date1": "Mon, 20 Jul 2020 18:41:06 +0200", "date2": [2020, 7, 20, 16, 41, 6, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595263036_497461.html#?ref=rss&format=simple&link=guid", "text": "El grupo ACS ha actualizado la posición de acciones propias en autocartera tras las adquisición de 2,69 millones de títulos (0,85% del capital) entre el 8 y el 17 de este mes de julio, y la posterior transmisión de 11,37 millones de acciones (3,61% del capital) el mismo día 17. Después de estos movimientos, la compañía declara una reserva del 5,69% o 17,92 millones de acciones, desde el 8,45% declarado anteriormente. Las compras, dentro del programa de toma de acciones propias, se realizaron entre 23,07 y 24,17 euros, mientras que la transmisión de papel, o este caso amortización, tuvo un valor fijado de 22,08 euros. El conglomerado que preside Florentino Pérez ha explicado que la citada amortización está avalada por la autorización de la junta de accionistas celebrada el pasado 8 de mayo, en la que se aprobó el mecanismo del dividendo flexible. ACS también ha comunicado esta mañana la admisión a negociación de otras 11,37 millones de acciones nuevas emitidas tras la primera ejecución del aumento de capital liberado acordado en la citada junta para el pago del dividendo en papel. Otra compañía que reduce su autocartera es Repsol, que baja del 1,57% del pasado mes de marzo a un 0,599% (9,73 millones de acciones), según consta en los registros de la CNMV. La petrolera adquirió un 0,54% del capital desde el 24 de marzo y ha transmitido un 1,45%.", "current_date": [2020, 7, 20, 22, 39, 29, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595263036_497461_1595263117_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "cincodias", "title": "Cellnex dispara sus ingresos un 48% y eleva sus previsiones anuales", "headline": "Cierra la adquisición de las torres de Arqiva y compra la 'startup' finlandesa Edzcom\nEl Ebitda aumenta un 64% con las distintas adquisiciones", "summarise": "En un hecho relevante remitido a la CNMV, la compañía de infraestructuras de telecomunicaciones ha señalado que los ingresos ascendieron a 723 millones de euros, un 48% más que en el mismo periodo del año anterior, mientras que el Ebitda creció un 64%, hasta los 527 millones, tras consolidar las adquisiciones de activos llevadas a cabo en 2019 en Francia e Italia (Iliad), Suiza (Salt), Reino Unido (BT), Irlanda (Cignal) y España (Orange), así como la compra de Omtel en Portugal cerrada en enero.", "date": {"date1": "Mon, 20 Jul 2020 17:49:39 +0200", "date2": [2020, 7, 20, 15, 49, 39, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595259429_541131.html#?ref=rss&format=simple&link=guid", "text": "Cellnex se ha examinado de las cuentas del primer semestre del año marcado, de nuevo, por el fuerte crecimiento y las adquisiciones. En un hecho relevante remitido a la CNMV, la compañía de infraestructuras de telecomunicaciones ha señalado que los ingresos ascendieron a 723 millones de euros, un 48% más que en el mismo periodo del año anterior, mientras que el Ebitda creció un 64%, hasta los 527 millones, tras consolidar las adquisiciones de activos llevadas a cabo en 2019 en Francia e Italia (Iliad), Suiza (Salt), Reino Unido (BT), Irlanda (Cignal) y España (Orange), así como la compra de Omtel en Portugal cerrada en enero. El flujo de caja libre recurrente apalancado (FCLRA) ha aumentado un 54% entre enero y junio, hasta 267 millones de euros. Además, la compañía ha revisado al alza sus previsiones de Ebitda (entre 1.160 y 1.180 millones de euros, frente a un rango previo de entre 1.065 y 1.085 millones) y un crecimiento del cash flow libre recurrente del 70% sobre 2019, frente al aumento del 50% que había estimado con anterioridad. Esta revisión al alza es consecuencia del cierre y liquidación de la división de torres de la británica Arqiva, que ha tenido lugar en este mes de julio, y que Cellnex había decidido no incluir en sus previsiones, al no haber una fecha exacta sobre el cierre de la operación. El resultado neto del semestre fue negativo en 43 millones de euros, como consecuencia del “sustancial” efecto de las mayores amortizaciones, que aumentaron un 95% frente al primer semestre de 2019, y del incremento del 23% de los costes financieros, asociados al intenso proceso de adquisiciones y la consiguiente ampliación del perímetro. “Este escenario es coherente con la fase de fuerte crecimiento que vive la compañía”, ha precisado Cellnex, recordando que, tal y como se avanzó en la presentación de resultados del ejercicio 2019, espera seguir reflejando un resultado contable negativo en los próximos trimestres. Por segmentos, los servicios de infraestructuras para operadores de telecomunicaciones móviles aportaron el 77% de los ingresos, con 553 millones de euros, lo que supone un crecimiento del 70% con respecto a junio de 2019. El 63% de los ingresos y el 72% del Ebitda se generan fuera del mercado español. Italia es el segundo mercado más importante con un 23% de los ingresos del grupo. En el primer semestre, Cellnex acumuló unas inversiones por 2.500 millones de euros. La compañía ha concretado sus dos primeras operaciones en Portugal con la adquisición de Omtel y NOS Towering, que ya ha recibido la luz verde de las autoridades de competencia en Portugal; y ha reforzado su presencia en Francia, anunciando el despliegue de una red de fibra (fibra a la torre FTTA) para impulsar el ecosistema 5G junto con Bouygues. En el Reino Unido, la compañía ha cerrado la citada adquisición de la división de telecomunicaciones de la británica Arqiva. El proyecto anunciado en octubre de 2019 supone la integración de 7.400 emplazamientos y los derechos de comercialización de 900 emplazamientos adicionales repartidos por todo el Reino Unido, y una inversión de 2.000 millones de libras esterlinas. Es una de las mayores adquisiciones de su historia. También en julio Cellnex ha adquirido el 100% de las acciones de la startup finlandesa Edzcom, especializada en soluciones de conectividad en el extremo (Edge) de la red, especialmente focalizadas en el desarrollo e implantación de redes privadas LTE, claves para el despliegue del 5G, en procesos de negocio críticos (business critical) en entornos y complejos industriales como puertos, aeropuertos o plantas de producción robotizadas, entre otros. El total de inversiones ejecutadas en el semestre alcanzó los 652 millones de euros, en su mayoría destinados a inversiones vinculadas a generación de nuevos ingresos, destacando la incorporación de nuevos activos en Portugal y la continuidad en la integración y despliegue de nuevas infraestructuras en Francia, así como mejoras en la eficiencia, y al mantenimiento de la capacidad instalada. A 30 de junio, Cellnex contaba con un total de 40.505 emplazamientos operativos (10.313 en España, 10.356 en Italia, 9.411 en Francia, 922 en Holanda, 611 en Reino Unido, 5.272 en Suiza, 601 en Irlanda y 3.019 en Portugal), a los que se suman 2.090 nodos (DAS y smallcells).Una vez que se cierren todos los proyectos en marcha, la empresa superará los 61.000 emplazamientos, cifra que consolida al grupo como líder europeo en este segmento. El backlog (ventas futuras contratadas del grupo), alcanza los 47.000 millones de euros, tras la incorporación de Arqiva. Las acciones de Cellnex han vuelto a coquetear hoy con su máximo histórico de 57,94 euros. Finalmente, han cerrado la jornada con una subida del 1,69%, hasta 57,88 euros (han llegado a cotizar en 57,90 euros), y acumulan una revalorización desde principios de año cercana al 51%. La empresa tiene una capitalización bursátil superior a 22.300 millones de euros, que la colocan como quinto valor del Ibex 35, solo por detrás de Inditex, Iberdrola, Santander y Endesa. La deuda neta del grupo a 30 de junio alcanzaba los 4.669 millones de euros frente a los 3.938 millones a cierre de 2019. La compañía precisa que cerró el primer semestre con una estructura de deuda estable, a largo plazo, con una vida media de 5,7 años, un coste medio aproximado del 1,7% (deuda dispuesta), y en un 81% referenciada a tipo fijo. Cellnex contaba al cierre del semestre con acceso a liquidez inmediata (tesorería y deuda no dispuesta) por un importe de 7.400 millones de euros aproximadamente. No obstante, tras el cierre y liquidación de la operación de compra de la división de telecomunicaciones de Arqiva, así como la cancelación de un crédito puente vinculado a la misma, Cellnex mantiene un acceso a liquidez inmediata por un importe cercano a 4.000 millones. En junio, la compañía llevó a cabo dos emisiones de bonos, una por un importe global de 915 millones de euros dividida en dos tramos -uno de 165 millones con vencimiento en abril de 2025 y un cupón equivalente del 1,4% y otro de 750 millones con vencimiento en junio de 2029 y un cupón del 1,875%-; y otra por un importe de 100 millones de francos suizos, con vencimiento en julio de 2025 y un cupón del 1,1 %. La compañía ha indicado que sus emisiones mantienen el rating “investment grade” (grado de inversión) de Fitch (BBB-) con perspectiva estable, mientras que S&P mantiene el rating BB+ con outlook estable.", "current_date": [2020, 7, 20, 22, 39, 29, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595259429_541131_1595259583_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_07": {"newspaper": "cincodias", "title": "Barclays calcula que el fallo europeo costará a la banca entre 700 y 1.000 millones", "headline": "Entre 475 y 700 millones repercutirían en los seis grandes bancos, con el Santander (75 a 115 millones) y BBVA (100 a 145 millones) como grandes perjudicados", "summarise": "Así estiman que la decisión del TJUE podría costar a los bancos españoles entre 700 y 1.000 millones de euros, alrededor de 475-700 millones de euros para los bancos que Barclays analiza: Santander, BBVA, CaixaBank, Bankia, Sabadell y Bankinter.\nCon todos esos supuestos, aventura que el impacto para los seis grandes bancos estaría entre 96 y 140 millones de euros anuales en el peor de los casos a partir de 2022, cantidad que multiplicaría por un máximo de cinco años.", "date": {"date1": "Mon, 20 Jul 2020 15:19:38 +0200", "date2": [2020, 7, 20, 13, 19, 38, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595250839_295447.html#?ref=rss&format=simple&link=guid", "text": "Barclays calcula que el fallo del Tribunal de Justicia de la Unión Europea (TJUE) sobre los gastos hipotecarios le costará a la banca española entre 700 y 1.000 millones de euros, de los que entre 475 y 700 millones corresponderían a los seis grandes bancos. El impacto para el Santander sería de entre 75 y 115 millones; en BBVA, de entre 100 y 145 millones; en CaixaBank, entre 105 y 155 millones; en Bankia, entre 90 y 130 millones; en Sabadell, entre 70 y 100 millones; y en Bankinter, entre 40 y 55 millones, según un informe de Barclays publicado este lunes. El TJUE decidió el pasado jueves que las cantidades pagadas en concepto de gastos de hipoteca a raíz de una cláusula declarada abusiva deben ser devueltas al consumidor, salvo que el derecho nacional disponga lo contrario. De este modo, si se declara nula una cláusula abusiva que impone al cliente el pago de todos los gastos de constitución y cancelación de una hipoteca, el Derecho comunitario se opone a que el juez nacional niegue al consumidor la devolución de las cantidades abonadas en virtud de esa cláusula. Los analistas de Barclays calculan este lunes el impacto que podría tener este fallo para la banca española teniendo en cuenta los préstamos firmados entre 2014 y junio de 2019, cuando entró en vigor la nueva ley hipotecaria que recoge que todos los gastos los paga el banco. Así estiman que la decisión del TJUE podría costar a los bancos españoles entre 700 y 1.000 millones de euros, alrededor de 475-700 millones de euros para los bancos que Barclays analiza: Santander, BBVA, CaixaBank, Bankia, Sabadell y Bankinter. Además, sus cálculos se basan en que el 100 % de las operaciones tienen una hipoteca por el 80% el valor de tasación del inmueble, en una probabilidad de que la mitad de los clientes reclamen, a la mitad se les dé la razón y además el coste se distribuya en 5 años. Con todos esos supuestos, aventura que el impacto para los seis grandes bancos estaría entre 96 y 140 millones de euros anuales en el peor de los casos a partir de 2022, cantidad que multiplicaría por un máximo de cinco años. El impacto anual en el Santander estaría entre 15 y 23 millones, mientras que en BBVA sería de entre 20 y 29 millones; en CaixaBank, entre 21 y 31 millones; en Bankia, entre 18 y 26 millones anuales; en Sabadell entre 14 y 20 millones; y en Bankinter entre 8 y 11 millones.", "current_date": [2020, 7, 20, 22, 39, 30, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595250839_295447_1595251124_miniatura_normal.jpg", "premium": null, "tag": ["Santander", "BBVA", "Bankinter", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_08": {"newspaper": "cincodias", "title": "Ant Financial, la 'fintech' de Alibaba, saldrá a Bolsa en Hong Kong\ny Shanghái", "headline": "Estas operaciones le ayudarán a digitalizar la industria de servicios en China, poner a la empresa en posición para desarrollar mercados globales con sus socios y ampliar la inversión en tecnología", "summarise": "Ant Financial, la fintech del gigante chino del comercio electrónico Alibaba, anunció hoy que prepara sendas salidas a Bolsa simultáneas en los parqués de Hong Kong y de Shanhgái.\nSegún el diario hongkonés South China Morning Post, propiedad de Alibaba, las salidas a Bolsa de Ant Financial conferirían a la compañía una valoración de más de 200.000 millones de dólares (174.571 millones de euros) y se convertiría en la cuadragésimo tercera empresa más grande del mundo.", "date": {"date1": "Mon, 20 Jul 2020 14:26:07 +0200", "date2": [2020, 7, 20, 12, 26, 7, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595247802_862452.html#?ref=rss&format=simple&link=guid", "text": "Ant Financial, la fintech del gigante chino del comercio electrónico Alibaba, anunció hoy que prepara sendas salidas a Bolsa simultáneas en los parqués de Hong Kong y de Shanhgái. En un comunicado publicado en su página web, la compañía asegura que estas operaciones le ayudarán a \"digitalizar la industria de servicios en China y a impulsar la demanda doméstica, así como a poner a la empresa en posición para desarrollar mercados globales con sus socios y ampliar la inversión en tecnología e innovación\". En el caso del parqué shanghainés, Ant Financial cotizará en el mercado STAR, calificado por la prensa oficial como \"Nasdaq chino\" debido a su orientación a valores tecnológicos. Según el diario hongkonés South China Morning Post, propiedad de Alibaba, las salidas a Bolsa de Ant Financial conferirían a la compañía una valoración de más de 200.000 millones de dólares (174.571 millones de euros) y se convertiría en la cuadragésimo tercera empresa más grande del mundo. Por ahora no se han publicado detalles de la operación como el momento concreto de las salidas a Bolsa -que podría demorarse hasta nueve meses- ni el tamaño del paquete accionarial que se ofrecerá a los inversores interesados. Hasta el momento no hay precedentes de ninguna compañía privada que haya salido a Bolsa a la vez en Shanghái y en Hong Kong, agrega el rotativo. Según el presidente ejecutivo de Ant Financial, Eric Jing, las últimas reformas en ambos mercados bursátiles han ayudado a tomar la decisión: \"las medidas innovadoras implementadas por el mercado STAR de Shanghái y por la Bolsa de Hong Kong han abierto la puerta a que los inversores globales tengan acceso a compañías con tecnología líder de las economías más dinámicas del mundo, y a que esas compañías tengan acceso a los mercados de capitales\". Ant Financial, fundada en 2014, es la compañía que opera la plataforma de pagos electrónicos Alipay, que a finales de marzo aseguraba contar con 1.300 millones de usuarios en el mundo, la mayoría de ellos en China. Desde septiembre de 2019, Alibaba es propietaria del 33 % de Ant Financial, mientras que hasta esa fecha la vinculación entre ambas compañías era que la rama 'fintech' pagaba a la matriz un 37,5 % de sus beneficios brutos en concepto de canon.", "current_date": [2020, 7, 20, 22, 39, 30, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595247802_862452_1595247915_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "cincodias", "title": "Dia construirá un almacén en Illescas tras una inversión de 50 millones", "headline": "será el más grande que el grupo tiene en España, sobre una superficie total de 127.000 metros cuadrados, de los que la nave ocupará unos 68.000 metros cuadrados", "summarise": "Este almacén, que se levantará sobre una superficie total de 127.000 metros cuadrados de los que la nave ocupará unos 68.000 metros cuadrados, será el más grande que Dia tiene en España y servirá a tiendas de la Comunidad de Madrid, Castilla-La Mancha y Castilla y León, lo que representa alrededor de unas 500 tiendas.\nEl bloque logístico, la nave de Dia, forma parte de las instalaciones 'Illescas Green Logistics Park', proyecto promovido por Aquila Capital en la segunda fase de 'Plataforma Central Iberum', el primer parque eco-industrial de España.", "date": {"date1": "Mon, 20 Jul 2020 14:19:19 +0200", "date2": [2020, 7, 20, 12, 19, 19, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595247224_781517.html#?ref=rss&format=simple&link=guid", "text": "Grupo Dia ha llegado a un acuerdo con diversos socios para la construcción de una plataforma logística en Illescas (Toledo), cuya inversión supondrá al menos unos 50 millones de euros, según ha informado la cadena de supermercados. Este almacén, que se levantará sobre una superficie total de 127.000 metros cuadrados de los que la nave ocupará unos 68.000 metros cuadrados, será el más grande que Dia tiene en España y servirá a tiendas de la Comunidad de Madrid, Castilla-La Mancha y Castilla y León, lo que representa alrededor de unas 500 tiendas. Este proyecto se lleva a cabo gracias a la colaboración de Aquila Capital, propietario de los terrenos y responsable de la construcción de la nave bajo las especificaciones de Dia; el especialista en servicios inmobiliarios, Cushman & Wakefield, clave en el asesoramiento de la operación; Tewis Smart, empresa especializada en instalación de refrigeradores y el Ayuntamiento de Illescas. El bloque logístico, la nave de Dia, forma parte de las instalaciones 'Illescas Green Logistics Park', proyecto promovido por Aquila Capital en la segunda fase de 'Plataforma Central Iberum', el primer parque eco-industrial de España. La nave se construirá bajo estándares medioambientalmente responsables, con placas solares, por lo que será autosuficiente en consumo. \"Este proyecto ha sido un gran reto para todos por varias razones. Teníamos que encontrar una superficie de unas dimensiones significativas, además tenía que tener una ubicación adecuada, que estuviera en una zona estratégica para servir a las tiendas de forma eficiente y lo más importante, encontrar a unos socios alineados con nuestra visión de futuro y compartir un proyecto en común. Nuestros partners tanto urbanísticos, como financieros y de equipamiento se han unido a Dia en un momento crucial de la transformación de la compañía para darle así un impulso a este proceso de cambio\", ha subrayado la directora de Real Estate de Dia España, Lucia Maricalva. La compañía ha resaltado que se trata de un paso más en el proceso de transformación de Dia, ya que para alcanzar los objetivos fijados en la fase 2 es fundamental, según la firma, contar con una red logística sólida y adaptada a las necesidades actuales y futuras de la compañía y que pueda abastecer a las tiendas para dar respuesta en tiempo y forma a las demandas del cliente. Los almacenes que la compañía tiene en Arroyomolinos, Mejorada del Campo (Madrid) y Azuqueca de Henares en Guadalajara, trasladarán su producción a Illescas. De esta manera, la compañía tiene previsto que los trabajadores de estos tres almacenes se sumen a la plantilla de la plataforma, que estará compuesta por cerca de 500 trabajadores en el momento en el que se ponga en marcha. El almacén de Dia en Getafe (Madrid) continuará con sus operaciones. Las obras comenzarán a lo largo de este verano y está previsto que el nuevo almacén esté en funcionamiento durante el primer semestre de 2022.", "current_date": [2020, 7, 20, 22, 39, 30, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595247224_781517_1595256465_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "cincodias", "title": "Chevron compra Noble Energy por 4.346 millones de euros", "headline": "El trato contempla que Chevron emitirá 58 millones de acciones; cada accionista de Noble Energy recibirá 0,1191 acciones de Chevron por cada título", "summarise": "La compañía petrolera estadounidense Chevron ha llegado a un acuerdo para comprar Noble Energy por 4.979 millones de dólares (4.346 millones de euros) en acciones, según ha informado el grupo este lunes en un comunicado.\nIncluyendo la deuda y otros instrumentos, Chevron ha destacado que el valor total del trato supera los 13.000 millones de dólares (11.344 millones de euros).\nSegún las estimaciones de Chevron, la adquisición generará sinergias positivas por valor de 300 millones de dólares (261,8 millones de euros) antes de impuestos de forma anual.", "date": {"date1": "Mon, 20 Jul 2020 14:01:51 +0200", "date2": [2020, 7, 20, 12, 1, 51, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595246021_145016.html#?ref=rss&format=simple&link=guid", "text": "La compañía petrolera estadounidense Chevron ha llegado a un acuerdo para comprar Noble Energy por 4.979 millones de dólares (4.346 millones de euros) en acciones, según ha informado el grupo este lunes en un comunicado. El trato contempla que Chevron emitirá 58 millones de acciones, de forma que cada accionista de Noble Energy recibirá 0,1191 acciones de Chevron por cada uno de sus títulos. Esto valora cada título de Noble Energy en 10,38 dólares, lo que representa una prima del 12% con respecto a la media registrada en los últimos 10 días hábiles en Bolsa. Incluyendo la deuda y otros instrumentos, Chevron ha destacado que el valor total del trato supera los 13.000 millones de dólares (11.344 millones de euros). La firma ha destacado que la compra de Noble Energy aporta reservas \"probadas y de bajo coste\", así como recursos \"atractivos\" que impulsarán la división de exploración y producción ('upstream') de Chevron. La compañía ha destacado los activos que Noble tiene en Israel, en la cuenca Pérmica (situada entre Texas y Nuevo México) y en la cuenca de Denver-Julesbourg (en el estado de Colorado). De esta forma, Chevron ha aprovechado la situación del mercado, ya que la cotización de Noble no ha recuperado los niveles previos al desplome del primer trimestre del año producido por el desacuerdo de la OPEP y sus socios y el avance del Covid-19 en Europa. Según las estimaciones de Chevron, la adquisición generará sinergias positivas por valor de 300 millones de dólares (261,8 millones de euros) antes de impuestos de forma anual. Además, impactará de forma positiva el flujo de caja, las ganancias y los retornos pasado el primer año del cierre de la transacción. \"Nuestro fuerte balance y disciplina financiera nos da la flexibilidad de ser un comprador de activos de calidad en estos tiempos difíciles\", dijo el presidente y director general de Chevron, Michael Wirth. \"Esta es una oportunidad rentable para que Chevron adquiera reservas y recursos comprobados adicionales. La cartera de activos múltiples y de alta calidad de Noble Energy mejorará la diversidad geográfica, aumentará la flexibilidad del capital y mejorará nuestra capacidad de generar un fuerte flujo de caja\", añadió el directivo de la petrolera estadounidense.", "current_date": [2020, 7, 20, 22, 39, 31, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595246021_145016_1595246392_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "cincodias", "title": "San José, Altom e Indra ganan los sistemas de seguridad de la variante de Pajares por 64 millones", "headline": "La adjudicación supone un significativo avance para el paso del AVE entre León y Asturias, de 49 kilómetros y con 12 túneles", "summarise": "La variante de Pajares, de 49 kilómetros entre las localidades de La Robla (León) y Pola de Lena (Asturias), está integrada en la línea Madrid-Asturias de alta velocidad.\nAlstom e Indra ya han participado en las instalación de sistemas electromecánicos en los 32 túneles de la línea Ourense-Santiago, así como en los cuatro túneles de la línea Madrid-Valladolid, entre los que se encuentra el de Guadarrama, el más largo de España.\nEstá previsto que la variante de Pajares, cuya complejidad de construcción ha retrasado la llegada del AVE al norte del país (las obras comenzaron en 2005 con previsión de finalización en 2010), reduzca el tiempo de viaje en el trayecto Madrid-Valladolid-León-Oviedo/Gijón y favorezca la conexión ferroviaria con los puertos asturianos.", "date": {"date1": "Mon, 20 Jul 2020 13:28:13 +0200", "date2": [2020, 7, 20, 11, 28, 13, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595244078_006342.html#?ref=rss&format=simple&link=guid", "text": "Adif avanza en la construcción de la variante de Pajares, puerta de acceso de la alta velocidad ferroviaria a Asturias. La compañía dependiente del Ministerio de Transporte ha adjudicado la instalación de los sistemas de protección y seguridad de los 12 túneles que comprenden este paso a una UTE formada por el fabricante ferroviario Alstom (35%), la tecnológica Indra (35%) y la constructora San José (30%). El contrato asciende a 64 millones e incluye los sistemas de energía y alumbrado, puntos de lucha contra incendios, comunicaciones y control, sensorización, ventilación, señalización de emergencia y obra civil auxiliar, así como la integración de todo el sistema en el centro de control remoto (SCADA). La variante de Pajares, de 49 kilómetros entre las localidades de La Robla (León) y Pola de Lena (Asturias), está integrada en la línea Madrid-Asturias de alta velocidad. De la infraestructura destasca el túnel bitubo de Pajares, con 25 kilómetros que lo convierten en el segundo túnel ferroviario de mayor longitud de España. Su trazado acorta en 34 kilómetros el recorrido actual entre ambos puntos y permitirá la circulación a 250 kilómetros por hora. Alstom e Indra ya han participado en las instalación de sistemas electromecánicos en los 32 túneles de la línea Ourense-Santiago, así como en los cuatro túneles de la línea Madrid-Valladolid, entre los que se encuentra el de Guadarrama, el más largo de España. San José Constructora, por su parte, ha ejecutado diversos tramos de líneas de alta velocidad como la Madrid - Zaragoza - Barcelona - Frontera Francesa, Madrid - Valencia, Madrid -Galicia, o Madrid - Asturias. La empresa destaca el tramo Embalse de Contreras-Villargordo del Cabriel uno de los más singulares de España (el 85% del trazado está compuesto por tres túneles y tres viaductos, entre ellos el de Contreras). Está previsto que la variante de Pajares, cuya complejidad de construcción ha retrasado la llegada del AVE al norte del país (las obras comenzaron en 2005 con previsión de finalización en 2010), reduzca el tiempo de viaje en el trayecto Madrid-Valladolid-León-Oviedo/Gijón y favorezca la conexión ferroviaria con los puertos asturianos.", "current_date": [2020, 7, 20, 22, 39, 31, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595244078_006342_1595244300_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "cincodias", "title": "Renault recorta un 35% sus ventas hasta junio", "headline": "El grupo francés matriculó 1,25 millones de coches en el semestre", "summarise": "\"Comenzamos el segundo semestre con un nivel muy alto de pedidos, un buen nivel de stock, un posicionamiento precio mejorado en toda la gama y una nueva oferta híbrida E-Tech única en su segmento, que ha sido muy bien percibida\", subraya en un comunicado el director de Comercio y Regiones del consorcio, Denis le Vot. Las ventas del grupo del rombo bajaron un 41,8% en Europa hasta junio, con 623.854 unidades, mientras que en China entregó 70.789 unidades, un 26,4% menos.\nGhosn critica en la entrevista el papel del Estado francés como accionista de Renault y también la actitud de \"pasividad\" de las autoridades francesas mientras estuvo detenido en Japón.", "date": {"date1": "Mon, 20 Jul 2020 12:18:22 +0200", "date2": [2020, 7, 20, 10, 18, 22, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595239453_238437.html#?ref=rss&format=simple&link=guid", "text": "El grupo Renault vendió 1,25 millones de coches en todo el mundo durante la primera mitad del año, lo que supone un desplome del 35% en comparación con el mismo periodo de 2019, a causa de la pandemia de coronavirus, según datos publicados este lunes. La multinacional francesa suspendió sus actividades comerciales e industriales en la mayoría de países que opera desde mediados de marzo, al igual que el resto de fabricantes. Renault ya observó una recuperación del mercado en junio y se muestra optimista de cara al segundo semestre. \"Comenzamos el segundo semestre con un nivel muy alto de pedidos, un buen nivel de stock, un posicionamiento precio mejorado en toda la gama y una nueva oferta híbrida E-Tech única en su segmento, que ha sido muy bien percibida\", subraya en un comunicado el director de Comercio y Regiones del consorcio, Denis le Vot. Las ventas del grupo del rombo bajaron un 41,8% en Europa hasta junio, con 623.854 unidades, mientras que en China entregó 70.789 unidades, un 26,4% menos. En América y Eurasia entregó 113.826 (-44,7%) y 297.455 unidades (-14,1%), respectivamente. Por su parte, Renault destaca su desarrollo en el segmento de eléctricos, con una subida de las ventas del 38% respecto al primer semestre de 2019, con más de 42.000 vehículos matriculados. El Zoe fue el eléctrico más demandado en el mercado europeo en lo que va de año con 37.540 unidades (+50%) y en junio registró un \"récord de pedidos\" de 11.000 unidades. El ex consejero delegado de Nissan y Renault Carlos Ghosn, huido en Líbano de la justicia japonesa, ha señalado que los resultados actuales de ambos grupos son \"lamentables\". En una entrevista publicada este lunes por el diario francés Le Parisien, subraya que desde su salida las acciones del fabricante nipón han bajado un 55% y las del franés, un 70 %, mientras las de otros grandes competidores han caído mucho menos: un 12% las de General Motors y un 15% las de Toyota. En su opinión, detrás de esta diferencia \"hay un problema de confianza de los mercados en la alianza\". Considera que ambas marcas se \"repliegan sobre sí mismas\" y en lugar de proceder a una mayor fusión de sus equipos directivos están viviendo un distanciamiento. \"Los cinco últimos años de mi mandato son los mejores de la historia de Renault tanto en términos de crecimiento como de rentabilidad. Si era tan malo, por qué se me renovó mi mandato en junio de 2018, solo unos meses antes de mi arresto en Japón\", señala. Ghosn ha sido acusado en Japón de malversación y otros delitos vinculados a su gestión en Nissan. Además, está siendo investigado en Francia, donde un magistrado instructor lo había convocado el 13 de julio. Preguntado sobre por qué no acudió a dicha cita, se justifica en primer lugar por \"un obstáculo técnico\". Justifica que su pasaporte lo tiene la fiscalía del Líbano porque Japón ha emitido contra él una orden de busca y captura. También se excusa porque quiere que se le garantice la seguridad y la libertad de circulación, y propone que el juez francés lo interrogue en Beirut, donde dice estar dispuesto a \"responder a todas sus preguntas\". La justicia francesa ha abierto investigaciones tanto para determinar si se aprovechó del cargo en Renault en su beneficio personal como sobre una serie de contratos y desvíos de fondos de una filial de Renault y Nissan domiciliada en Holanda, RNBV. Ghosn critica en la entrevista el papel del Estado francés como accionista de Renault y también la actitud de \"pasividad\" de las autoridades francesas mientras estuvo detenido en Japón. ", "current_date": [2020, 7, 20, 22, 39, 32, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595239453_238437_1595240254_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_13": {"newspaper": "cincodias", "title": "El consumo de cemento cae un 16,5% en España en el primer semestre", "headline": "Las exportaciones se reducen en un 14,1% mientras la patronal insiste en los altos costes de producción y urge un plan de reactivación para la construcción", "summarise": "García Brosa pone la lupa en sectores como el de la automoción o el turismo, con planes de contingencia activados, mientras la construcción \"es la gran olvidada\" “En junio se han retomado muchas promociones inmobiliarias, pero el dato positivo mensual no debe hacernos pensar en una recuperación del sector”, explica el presidente de Oficemen, Victor García Brosa, “insistimos en que la construcción es el dinamizador del empleo que necesita nuestro país ahora mismo y no puede seguir en el olvido de la Administración”.", "date": {"date1": "Mon, 20 Jul 2020 12:00:10 +0200", "date2": [2020, 7, 20, 10, 0, 10, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595238891_867311.html#?ref=rss&format=simple&link=guid", "text": "La demanda de cemento en España ha caído un 16,5% en el primer semestre, lo que representa un menor consumo en 1,22 millones de toneladas respecto a la primera mitad de 2019. El dato actual, según apunta la patronal Oficemen, es de 6,18 millones de toneladas pese al tirón en el mes de junio. En este último mes, los 1,34 millones de toneladas demandadas por el mercado doméstico suponen un alza del 5,2% frente a junio del año pasado (67.000 toneladas más), lo que Oficemen atribuye a la reactivación de obras paralizadas durante el estado de alarma. García Brosa pone la lupa en sectores como el de la automoción o el turismo, con planes de contingencia activados, mientras la construcción \"es la gran olvidada\" “En junio se han retomado muchas promociones inmobiliarias, pero el dato positivo mensual no debe hacernos pensar en una recuperación del sector”, explica el presidente de Oficemen, Victor García Brosa, “insistimos en que la construcción es el dinamizador del empleo que necesita nuestro país ahora mismo y no puede seguir en el olvido de la Administración”. García Brosa pone la lupa en sectores como el de la automoción o el turismo, con “planes de contingencia activados, mientras que el nuestro continua siendo el gran olvidado a pesar de que podría llegar a generar un importante volumen de puestos de trabajo”. En el capítulo de las exportaciones, el descenso durante el primer semestre ha sido del 14,1%, con la pérdida de 456.000 toneladas frente a los volúmenes exportados en 2019. De nuevo, en junio se ha apreciado una mejora en el capítulo exportador frente al mismo mes del pasado ejercicio, con un incremento del 4,7% debido a la demanda desde otros países que han mantenido cerradas sus fábricas por el confinamiento. Oficemen vuelve a quejarse de la falta de competitividad de la industria cementera española frente a la de países cercanos. La causa, insisten, está en los precios energéticos.", "current_date": [2020, 7, 20, 22, 39, 32, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595238891_867311_1595239018_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "cincodias", "title": "Acciona gana un megaproyecto en Canadá: ampliará el metro de Vancouver por 1.820 millones", "headline": "Controla el 60% del consorcio seleccionado como 'oferta preferente', en el que la italiana Ghella tiene un 40%", "summarise": "La ampliación del metro de Vancouver (Canadá) va a ir a manos de un consorcio liderado por Acciona.\nEl promotor del proyecto, el Ministerio de Transportes de British Columbia, tiene prevista la quinta extensión de la infraestructura con la construcción de 5,7 nuevos kilómetros en la línea Millennium Line Broadway.\nPara acceder a este contrato en Canadá, Acciona ha hecho valer su experiencia en metros como el de España, Ecuador, Brasil y Dubái.\nMás recientemente, un consorcio participado por Acciona fue seleccionado adjudicatario preferente para diseñar, construir y financiar parcialmente el nuevo puente Pattullo sobre el río Fraser, también en el área metropolitana de Vancouver.", "date": {"date1": "Mon, 20 Jul 2020 11:36:49 +0200", "date2": [2020, 7, 20, 9, 36, 49, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595237583_219349.html#?ref=rss&format=simple&link=guid", "text": "La ampliación del metro de Vancouver (Canadá) va a ir a manos de un consorcio liderado por Acciona. El contrato asciende a 2.830 millones de dólares canadienses (unos 1.820 millones de euros) y el equipo de la española (tiene un 60% de la UTE) ha sido seleccionado como oferta preferente. El promotor del proyecto, el Ministerio de Transportes de British Columbia, tiene prevista la quinta extensión de la infraestructura con la construcción de 5,7 nuevos kilómetros en la línea Millennium Line Broadway. Una parte de esta extensión irá bajo tierra, con la excavación de dos túneles gemelos de seis metros de diámetro, además de la necesidad de seis nuevas estaciones y toda una serie de instalaciones auxiliares. El plazo de ejecución alcanza los cuatro años, con apertura prevista en 2025. La línea está en operación desde 1986 y su ampliación está llamada a aliviar la congestión de tráfico en la ciudad. El recorrido en la línea Millenium se cubrirá en 11 minutos. La financiación de las obras corre a cargo del Gobierno de la provincia de British Columbia, con contribuciones del Gobierno de Canadá y la ciudad de Vancouver La financiación de las obras corre a cargo del Gobierno de la provincia de British Columbia, con contribuciones del Gobierno de Canadá y la ciudad de Vancouver. Para este proyecto, Acciona forma tándem con la italiana Ghella, con participaciones en el consorcio del 60% y 40%, respectivamente. Ambas compañías han trabajado juntas en la construcción de infraestructuras como el túnel ferroviario más largo de Escandinavia para la Autoridad Ferroviaria de Noruega (Follo Line); los túneles de Legacy Way, en Brisbane (Australia); o el Nudo de Bolonia correspondiente al tramo de alta velocidad ferroviaria Milán-Nápoles(Italia). Para acceder a este contrato en Canadá, Acciona ha hecho valer su experiencia en metros como el de España, Ecuador, Brasil y Dubái. La empresa que preside José Manuel Entrecanales acumula 20 años en el mercado canadiense, donde cuenta con oficinas comerciales en las provincias de British Columbia, Alberta, Ontario y Quebec, y con una central en Vancouver. Entre los proyectos adjudicados en el país resaltan la construcción de la presa Site-C, una hidroeléctrica de 1.100MW; el puente de Walterdale, en Edmonton; la autopista A-30, en Montreal; Herb Gray Parkway, en Ontario; South East Stoney Trail, en Alberta; y Windsor Essex Parkway, en Ontario. También ha modernizado el sistema de distribución de aguas de la ciudad de Saint John, así como diseñado, construido y financiado la estación depuradora de aguas residuales North Shore, en Vancouver. Más recientemente, un consorcio participado por Acciona fue seleccionado adjudicatario preferente para diseñar, construir y financiar parcialmente el nuevo puente Pattullo sobre el río Fraser, también en el área metropolitana de Vancouver.", "current_date": [2020, 7, 20, 22, 39, 33, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595237583_219349_1595237759_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "cincodias", "title": "Los clientes de ING podrán operar con Bizum desde finales de julio", "headline": "La entidad holandesa confirma la incorporación a este medio de pago", "summarise": "Los clientes de ING podrán utilizar el servicio de pago inmediato por móvil Bizum desde finales de este mes de julio, según ha informado la entidad en un comunicado.\nEl banco amplía así las soluciones de pago que ofrece a sus clientes, uniéndose al resto de entidades españolas que tienen este servicio operativo.\nING ha asegurado que su objetivo es el de ofrecer la mejor experiencia con el desarrollo de nuevos canales y servicios digitales que permitan gestionar la operativa del día a día de sus clientes de manera segura.", "date": {"date1": "Mon, 20 Jul 2020 10:47:24 +0200", "date2": [2020, 7, 20, 8, 47, 24, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595234717_518801.html#?ref=rss&format=simple&link=guid", "text": "Los clientes de ING podrán utilizar el servicio de pago inmediato por móvil Bizum desde finales de este mes de julio, según ha informado la entidad en un comunicado. El banco amplía así las soluciones de pago que ofrece a sus clientes, uniéndose al resto de entidades españolas que tienen este servicio operativo. ING ha asegurado que su objetivo es el de ofrecer la mejor experiencia con el desarrollo de nuevos canales y servicios digitales que permitan gestionar la operativa del día a día de sus clientes de manera segura. En el área de pagos, la entidad considera que siempre ha mantenido un enfoque innovador. En este sentido, lanzó Twyp en 2016, una aplicación para clientes y no clientes del banco que introdujo por primera vez en España los pagos instantáneos y la retirada de efectivo al comprar en comercios asociados. Ahora, con la incorporación de Bizum, ING complementa sus soluciones de pago para que sus clientes tengan a su disposición un amplio abanico de posibilidades. El director de Daily Banking de ING, Luis González Soto, ha asegurado que este acuerdo es una muestra de la \"apuesta por ofrecer a los clientes el mejor servicio\". \"Nuestros clientes podrán sumarse a los beneficios de Bizum en un mundo cada vez más digital e inmediato, mientras siguen disfrutando de nuestros propios canales y soluciones digitales\", ha añadido.", "current_date": [2020, 7, 20, 22, 39, 33, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595234717_518801_1595234824_miniatura_normal.jpg", "premium": null, "tag": ["ING"]}, "Noticia_16": {"newspaper": "cincodias", "title": "GSK adquiere por 150 millones el 10% de CureVac, inmersa en una vacuna contra el Covid", "headline": "El laboratorio británico suscribe un acuerdo de colaboración con la firma biotecnológica alemana", "summarise": "El laboratorio británico GlaxoSmithKline (GSK) ha suscrito un acuerdo de colaboración con la firma biotecnológica alemana CureVac, en proceso de desarrollo de una vacuna contra el Covid-19, por el que invertirá 130 millones de libras (150 millones de euros) en la empresa germana a cambio de una participación del 10% en su capital, en el que participa con un 23% el Gobierno Federal de Alemania.\nEl mes pasado el ministro de Economía de Alemania, Peter Altmaier, anunció que el Estado iba a adquirir una participación en la empresa biotecnológica germana equivalente al 23% del capital social por 300 millones de euros.", "date": {"date1": "Mon, 20 Jul 2020 10:39:36 +0200", "date2": [2020, 7, 20, 8, 39, 36, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595233425_981420.html#?ref=rss&format=simple&link=guid", "text": "El laboratorio británico GlaxoSmithKline (GSK) ha suscrito un acuerdo de colaboración con la firma biotecnológica alemana CureVac, en proceso de desarrollo de una vacuna contra el Covid-19, por el que invertirá 130 millones de libras (150 millones de euros) en la empresa germana a cambio de una participación del 10% en su capital, en el que participa con un 23% el Gobierno Federal de Alemania. Según los términos acordados, GSK realizará una inversión de 130 millones de libras en CureVac, incluyendo un pago en efectivo por adelantado de 104 millones de libras (120 millones de euros) y un pago reembolsable de 26 millones de libras (30 millones de euros) por la reserva de capacidad de producción. Asimismo, CureVac podrá recibir una serie de pagos en función de distintos hitos regulatorios por un importe de hasta 277 millones de libras (320 millones de euros) y de hasta 329 millones de libras (380 millones de euros) por hitos comerciales. El interés por CureVac se ha repetido en las últimas semanas también desde el sector público. El mes pasado el ministro de Economía de Alemania, Peter Altmaier, anunció que el Estado iba a adquirir una participación en la empresa biotecnológica germana equivalente al 23% del capital social por 300 millones de euros. \"La experiencia de CureVac complementa nuestra propia experiencia (...). Esperamos poder desarrollar y ampliar vacunas y terapias avanzadas para tratar y prevenir enfermedades infecciosas más rápido que nunca\", declaró Roger Connor, presidente de GSK Vacunas. \"Con esta colaboración, estamos ganando un socio de clase mundial cuya experiencia y presencia global nos permitirá desarrollar y traducir aún más el valor de nuestra plataforma en potenciales productos para el mundo\", añadió Franz-Werner Haas, consejero delegado interino de CureVac.", "current_date": [2020, 7, 20, 22, 39, 33, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595233425_981420_1595234295_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "cincodias", "title": "Ebay nombra a Alice Acciarri nueva directora general en España y acuerda la venta de su negocio de clasificados", "headline": "La compañía habría cerrado la venta de su negocio de anuncios clasificados a la noruega Adevinta ASA por unos 9.000 millones de dólares, pero se quedaría con una pequeña participación, según Reuters", "summarise": "La plataforma de comercio electrónico sigue los pasos dados por Amazon en 2018 y nombra a una italiana, Alice Acciarri, como nueva directora general de la compañía tanto en España como en Italia.\nLa ejecutiva, con más de 10 años de experiencia en el sector del comercio electrónico, dirigirá la estrategia de la compañía en dos de sus principales mercados europeos.\nSegún un reciente informe del comparador de mensajería Packlink, muchas empresas se han lanzado al comercio electrónico tras la pandemia y las plataformas elegidas para vender por internet han sido Amazon, eBay, Shopify, PrestaShop y WooCommerce.", "date": {"date1": "Mon, 20 Jul 2020 10:31:18 +0200", "date2": [2020, 7, 20, 8, 31, 18, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595230960_187207.html#?ref=rss&format=simple&link=guid", "text": "eBay vuelve a colocar a una mujer al frente de su filial en España. La plataforma de comercio electrónico sigue los pasos dados por Amazon en 2018 y nombra a una italiana, Alice Acciarri, como nueva directora general de la compañía tanto en España como en Italia. La ejecutiva se incorpora al cargo después de que Susana Voces dejara eBay en marzo de 2019, tras ocupar el cargo de directora general en la filial española desde marzo de 2015. El nombramiento de Acciarri se hará efectivo el 27 de julio de 2020, según ha explicado la multinacional, una de las principales plataformas de compraventa en el mundo. La ejecutiva, con más de 10 años de experiencia en el sector del comercio electrónico, dirigirá la estrategia de la compañía en dos de sus principales mercados europeos. En España, eBay cuenta con 2,5 millones de usuarios activos y más de 10.000 vendedores profesionales, en su mayoría pymes. En todo el mundo, la firma suma 174 millones de compradores. Según un comunicado de eBay, Acciarri atesora un importante conocimiento en el ámbito del ecommerce, especialmente en el sector de la moda, donde ha ocupado varios puestos de alta dirección. Tras seis años en el grupo Yoox Net-à-Porter como directora de Gestión Comercial en los portales Shoescribe.com y Thecorner.com, continuó su carrera en Vestiaire Collective como directora general para el mercado italiano. Actualmente, y desde junio de 2017, es directora global de comercio electrónico para Bottega Veneta, donde ha liderado la estrategia omnicanal de la compañía. \"Me enorgullece unirme a una de las plataformas de comercio electrónico líderes en todo el mundo\", asegura Aciarri. \"En los últimos años y meses he podido ser testigo de las grandes oportunidades que ofrece el ecommerce tanto para las pymes como para los consumidores. Nuestro compromiso es seguir contribuyendo al crecimiento de este sector fundamental en España a partir de lo que nos hace únicos\", añade la nueva directora general de eBay en España, que asegura que la plataforma es, ante todo \"una extraordinaria comunidad de personas y empresas que se unen en una plataforma que genera confianza para vender y comprar todo aquello que quieran o necesiten\". Acciarri, que se ha marcado como una de sus metas lograr que más compañías se unan a eBay, tiene 39 años y nació en Pesaro. En la actualidad vive en Milán, donde se graduó en Economía y Administración de Empresas por la Universidad Luigi Bocconi. La ejecutiva se incorpora al cargo en un buen momento para el negocio central de la plataforma de compras online, que ha crecido en los últimos meses debido a que el coronavirus ha impulsado las transacciones digitales por el confinamiento. Según un reciente informe del comparador de mensajería Packlink, muchas empresas se han lanzado al comercio electrónico tras la pandemia y las plataformas elegidas para vender por internet han sido Amazon, eBay, Shopify, PrestaShop y WooCommerce. Igualmente, llega a la dirección después de que la compañía haya llevado a cabo una fuerte reestructuración a nivel global para impulsar su crecimiento y rentabilidad. eBay vendió hace meses su negocio de compraventa de entradas StubHub a Viagogo por 4.050 millones de dólares (la había adquirido en 2017 por 310 millones) y negocia también la venta de su división de anuncios clasificados. Según informa The Wall Street Journal, eBay estaría en conversaciones muy avanzadas para vender dicho negocio a la compañía noruega Adevinta ASA por unos 8.000 millones de dólares, un movimiento que permitiría a la compañía reenfocarse en su negocio principal. No obstante, Bloomberg señala que la intención de la firma es mantener una participación en la empresa tras su venta.  Esta tarde Reuters ha señalado que Adevinta ha ganado la subasta para hacerse con esta unidad de negocio de eBay por casi 9.000 millones, según dos fuentes conocedoras de la operación. De momento, ninguna de las compañías ha hecho oficial la transacción. La compra, que podría anunciarse hoy mismo, se llevaría a cabo en efectivo y acciones. El negocio de clasificados de Ebay incluye marcas como Gumtree y Kijiji y ofrece anuncios en línea a más de 1.000 ciudades en todo el mundo. La unidad registró unos beneficios operativos de 83 millones de dólares en el primer trimestre de 2020 y unos ingresos de 248 millones. La compañía ha llevado a cabo toda esta reestructuración después de que los activistas Elliott Management Corp y Starboard Value le presionaran con intención de elevar el valor de la firma. Según Reuters, se espera que eBay, que había recibido ofertas por su negocio de clasificados de Prosus, un consorcio de private equity y Adevinta, obtenga un beneficio fiscal de casi 2.000 millones de euros. Esta agencia asegura que el acuerdo con eBay podría ayudar a Adevinta, que al cierre del viernes tenía una capitalización de 70.000 millones de coronas (8.500 millones de dólares), doble su tamaño. La negociación de sus acciones en la bolsa de Oslo se ha suspendido hoy en previsión del anuncio. Adevinta posee marcas como Leboncoin, la mayor web de anuncios clasificados de Francia, OXL de Brasil y otras muchas más en Europa, América y norte de África. \"Existe una superposición geográfica relevante entre las dos empresas- por ejemplo en Alemania, Italia y el Reino Unido - pero creemos que la adquisición también podría ser atractiva para reforzar la posición de Adevinta como jugador paneuropeo de anuncios clasificados en línea\", dijo Deutsche Bank en una nota. Adevinta se separó de Schibsted y empezó a cotizar en la Bolsa de Oslo en 2019 con el objetivo de impulsarse en el sector de clasificados y llevar a cabo adquisiciones, cuenta Reuters.", "current_date": [2020, 7, 20, 22, 39, 34, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595230960_187207_1595232780_miniatura_normal.jpg", "premium": null, "tag": ["Deutsche Bank"]}, "Noticia_18": {"newspaper": "cincodias", "title": "Renfe lanza descuentos de hasta el 35% en Larga Distancia para compras de billetes en grupo", "headline": "La operadora pone en marcha una nueva iniciativa comercial que pretende incentivar los viajes de ocio en sus trenes", "summarise": "", "date": {"date1": "Mon, 20 Jul 2020 10:12:50 +0200", "date2": [2020, 7, 20, 8, 12, 50, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595232230_306004.html#?ref=rss&format=simple&link=guid", "text": "", "current_date": [2020, 7, 20, 22, 39, 34, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595232230_306004_1595232727_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "cincodias", "title": "Philips reduce un 39% su beneficio hasta junio, pero confía en crecer en la segunda mitad del año", "headline": "La compañía logró un beneficio neto atribuido de 246 millones de euros", "summarise": "Las ventas de Philips entre enero y junio sumaron 8.554 millones de euros, un 3% menos que en la primera mitad de 2019, a pesar del crecimiento del 11,6% de la facturación del área de cuidados conectados, centrada en ventiladores de hospital, imagen diagnóstica y monitores, cuyos ingresos alcanzaron los 2.427 millones.\nEntre los meses de abril y junio, Philips registró un beneficio neto atribuido de 208 millones de euros, un 14,4% por debajo del resultado contabilizado en el mismo periodo de 2019, mientras que sus ingresos cayeron un 5,9%, hasta 4.395 millones.", "date": {"date1": "Mon, 20 Jul 2020 09:54:26 +0200", "date2": [2020, 7, 20, 7, 54, 26, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595231492_118634.html#?ref=rss&format=simple&link=guid", "text": "Philips logró un beneficio neto atribuido de 246 millones de euros en los seis primeros meses de 2020, lo que representa un retroceso del 39,5% respecto del resultado de la multinacional holandesa en el primer semestre del año anterior, como consecuencia del impacto de la pandemia de Covid-19 en las operaciones de la compañía, que espera una mejoría de su rentabilidad en la segunda parte del ejercicio. Las ventas de Philips entre enero y junio sumaron 8.554 millones de euros, un 3% menos que en la primera mitad de 2019, a pesar del crecimiento del 11,6% de la facturación del área de cuidados conectados, centrada en ventiladores de hospital, imagen diagnóstica y monitores, cuyos ingresos alcanzaron los 2.427 millones. Sin embargo, la división de diagnóstico y tratamientos recortó un 1% sus ventas en el semestre, hasta 3.746 millones de euros, mientras que la unidad de sanidad personal facturó 2.207 millones de euros, un 16,6% menos. Entre los meses de abril y junio, Philips registró un beneficio neto atribuido de 208 millones de euros, un 14,4% por debajo del resultado contabilizado en el mismo periodo de 2019, mientras que sus ingresos cayeron un 5,9%, hasta 4.395 millones. \"Esperamos volver al crecimiento y mejorar la rentabilidad del grupo en la segunda mitad del año, suponiendo que podamos convertir nuestra cartera de pedidos existente para los negocios de diagnóstico y tratamiento y atención conectada, los procedimientos electivos se normalicen y la demanda del consumidor mejore gradualmente\", apuntó Frans van Houten, consejero delegado de Philips.", "current_date": [2020, 7, 20, 22, 39, 35, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595231492_118634_1595231635_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "cincodias", "title": "Barón de Ley convocará una junta en septiembre para abordar la exclusión de Bolsa", "headline": "La compañía plantea una oferta de adquisición de acciones a un precio de 109 euros por acción", "summarise": "La compañía planea excluir de negociación la totalidad de sus acciones en las Bolsas de Valores de Madrid, Barcelona, Bilbao y Valencia, mediante una oferta de adquisición de acciones a un precio de 109 euros por acción, así como la reducción de su capital social mediante la amortización de las acciones que hayan aceptado a la oferta.\nLa oferta de exclusión se dirigiría a la totalidad de las acciones de Barón de Ley, excluidas las de aquellos accionistas que hubieren votado a favor de la exclusión e inmovilizado sus acciones hasta la finalización del plazo de aceptación de la oferta, así como las 4.200 acciones que Barón de Ley tiene actualmente en autocartera.", "date": {"date1": "Mon, 20 Jul 2020 08:56:05 +0200", "date2": [2020, 7, 20, 6, 56, 5, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595227788_134937.html#?ref=rss&format=simple&link=guid", "text": "El consejo de administración de Barón de Ley se reunirá el próximo lunes, 27 de julio, para abordar la convocatoria de una junta general ordinaria y extraordinaria de accionistas el 16 de septiembre y su exclusión de Bolsa, según ha informado a la Comisión Nacional del Mercado de Valores (CNMV). La compañía planea excluir de negociación la totalidad de sus acciones en las Bolsas de Valores de Madrid, Barcelona, Bilbao y Valencia, mediante una oferta de adquisición de acciones a un precio de 109 euros por acción, así como la reducción de su capital social mediante la amortización de las acciones que hayan aceptado a la oferta. La oferta de exclusión se dirigiría a la totalidad de las acciones de Barón de Ley, excluidas las de aquellos accionistas que hubieren votado a favor de la exclusión e inmovilizado sus acciones hasta la finalización del plazo de aceptación de la oferta, así como las 4.200 acciones que Barón de Ley tiene actualmente en autocartera.", "current_date": [2020, 7, 20, 22, 39, 35, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595227788_134937_1595228103_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_21": {"newspaper": "cincodias", "title": "Grifols compra una planta de plasma en Montreal y una red de centros en EE UU por 460 millones", "headline": "Permitirá a la compañía convertirse en el único productor comercial de medicamentos plasmáticos a gran escala en Canadá", "summarise": "La compañía ha explicado que esta transacción forma parte de su estrategia de crecimiento sostenible a nivel global dirigida a expandir su capacidad de obtención y fraccionamiento de plasma con el objetivo de garantizar a los pacientes de todo el mundo un acceso seguro a estos medicamentos plasmáticos esenciales.\nUna vez ejecutada la transacción, y mediante un acuerdo de suministro de plasma, Grifols también se ha comprometido a suministrar determinada producción derivada de los centros de donación de plasma a GC Pharma por un periodo de 24 meses.", "date": {"date1": "Mon, 20 Jul 2020 08:36:20 +0200", "date2": [2020, 7, 20, 6, 36, 20, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595226620_671925.html#?ref=rss&format=simple&link=guid", "text": "Grifols ha acordado la compra de una planta de fraccionamiento de plasma y dos plantas de purificación en Montreal, junto con once centros de plasma en EE.UU. al grupo surcoreano GC Pharma por un importe total de 460 millones de dólares (401 millones de euros). La compañía ha explicado que esta transacción forma parte de su estrategia de crecimiento sostenible a nivel global dirigida a expandir su capacidad de obtención y fraccionamiento de plasma con el objetivo de garantizar a los pacientes de todo el mundo un acceso seguro a estos medicamentos plasmáticos esenciales. Asimismo, Grifols ha resaltado que esta adquisición estratégica fortalecerá su presencia en Canadá, fundamentada en un legado de colaboración con su sistema nacional de hematología. Concretamente, la inversión permitirá a la empresa convertirse en el único productor comercial de medicamentos plasmáticos a gran escala de Canadá. La adquisición no requerirá financiación adicional, según ha explicado la compañía, que ha precisado que al cierre de la transacción se han garantizado unos niveles mínimos de patrimonio neto, capital circulante y caja. Una vez obtenidas las licencias y autorizaciones para las instalaciones, Grifols tendrá capacidad para fraccionar 1,5 millones de litros de plasma al año en Canadá. Grifols estima poder producir inmunoglobulina y albúmina en estas instalaciones para proveer al mercado canadiense a partir de 2023. Durante más de tres décadas, Grifols ha fraccionado plasma canadiense a través de su servicio de fraccionmiento industrial de plasma, \"proporcionando mediamentos plasmáticos seguros a pacientes canadienses y proveedores santiarios que le han permitido conocer de primera mano el sistema de salud de Canadá\", indica el grupo. \"Ese acuerdo representa un nuevo e importante paso en nuestra estrategia de crecimento sostenible a largo plazo y se alinea con nuestro propósito de contribuir a que los países puedan alcanzar la autosuficencia de medicamentos plasmáticos, esenciales para los pacientes que dependen de ellos\", añade Víctor Grifols Deu, co-CEO de Grifols. \"Invertir en unas circunstancias sin precedentes como las actuales ha sido una decisión muy meditada. Esta pandemia subraya la necesidad de apoyar infraestructuras sanitaras sólidas y sostenibles\", comenta, por su parte, Raimon Grifols Roura, co-CEO de Grifols. El cierre de la transacción está sujeta a aprobaciones regulatorias y se espera que se cierre antes de finales de 2020. Grifols ha contado para la operación con el asesoramiento legal de Osborne Clarke y de Stikeman Elliott, con Nomura como asesor finanaciero. Una vez ejecutada la transacción, y mediante un acuerdo de suministro de plasma, Grifols también se ha comprometido a suministrar determinada producción derivada de los centros de donación de plasma a GC Pharma por un periodo de 24 meses. Los centros obtuvieron un volumen de 350.000 litros de plasma en 2019.", "current_date": [2020, 7, 20, 22, 39, 36, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595226620_671925_1595226935_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_22": {"newspaper": "cincodias", "title": "21 reales decretos Covid en cuatro meses con el apoyo del Congreso", "headline": "Economía, además, desatasca sus tuberías de las trasposiciones de directivas europeas pendientes desde hace años", "summarise": "De hecho, la brecha que existe entre los datos del Gobierno, con una caída del PIB del 9,2% para este año, y la de los diferentes organismos o instituciones, como BBVA, que prevé un desplome del 11,5%, dependen en gran parte de las estimaciones sobre el avance o no de la pandemia.\nLo que sea, menos volver a paralizar el país, entre otras razones, porque en el Ejecutivo, como en otros estamentos, son conscientes de que los rebrotes seguirán con nosotros tiempo, y serán de mayor o menor intensidad, pero no se repetirá una situación como la vivida desde marzo a junio, y sobre todo en el mes de abril, lo que no hará necesario una nueva paralización de la economía del país.", "date": {"date1": "Mon, 20 Jul 2020 06:14:56 +0200", "date2": [2020, 7, 20, 4, 14, 56, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/18/companias/1595082716_505974.html#?ref=rss&format=simple&link=guid", "text": "Hace solo cinco meses una de las preocupaciones del Gobierno, y principalmente del ministerio que encabeza Nadia Calviño, era si el crecimiento del PIB iba a ser del 1,6% o del 1,7%. Una décima arriba o abajo era considerado un dato favorable o desfavorable. Ahora no se habla de décimas, sino de puntos porcentuales y no positivos, sino negativos. El debate actual está en si el PIB cae un 9%, según estimaciones del Gobierno, o cae un 15%, según algunos organismos internacionales, y esto sí que es una verdadera preocupación.  “Quién nos iba a decir ahora que podía preocuparnos una décima más o menos de crecimiento. Eso no es un problema”, parece que es el mantra que se repiten ahora en el ministerio, mientras las previsiones de caída del PIB se van agrandando en función de lo rebrotes de coronavirus que van apareciendo y de las posibilidades de que sigan creciendo. De hecho, la brecha que existe entre los datos del Gobierno, con una caída del PIB del 9,2% para este año, y la de los diferentes organismos o instituciones, como BBVA, que prevé un desplome del 11,5%, dependen en gran parte de las estimaciones sobre el avance o no de la pandemia. Y eso que ya en el Gobierno se descarta un nuevo confinamiento total en el país, aunque suban los rebrotes.  Todo se hará por burbujas. Se realizarán confinamientos, como se están llevando a cabo ahora, por zonas, barrios, ciudades o incluso por bloques de pisos. Lo que sea, menos volver a paralizar el país, entre otras razones, porque en el Ejecutivo, como en otros estamentos, son conscientes de que los rebrotes seguirán con nosotros tiempo, y serán de mayor o menor intensidad, pero no se repetirá una situación como la vivida desde marzo a junio, y sobre todo en el mes de abril, lo que no hará necesario una nueva paralización de la economía del país.  Tampoco hará falta que los diferentes responsables de los ministerios vuelvan a mantener reuniones virtuales a partir de las 4 de la mañana y hasta las 10 de la noche. “Nunca los distintos ministerios habían colaborado tan estrechamente. Te lo dicen hace seis meses y no te crees que se podrían compartir tantas horas de trabajo, de normativas y de colaboración entre los diferentes departamentos ministeriales”, es la reflexión generalizada del Gobierno.  Desde el 12 de marzo, fecha en la que Pedro Sánchez anunció el establecimiento del estado de alarma, hasta el pasado 7 de julio el Gobierno ha aprobado 21 reales decretos. Todos vinculados a la crisis sanitaria y a sus efectos económicos. Han sido miles de páginas de normativas.  ERTE, moratorias, líneas de financiación por 100.000 millones de euros avalada por el ICO para evitar la caída de las empresas y autónomos, fueron las principales medidas económicas puestas en marcha para evitar que la economía cayera en un agujero negro insalvable en años. “Todas las medidas con el apoyo del Parlamento, algo muy importante, que no se está apreciando, y todas con la colaboración de la banca”, destacan incluso en el sector privado, que quiere también poner en contexto su papel en el intento de evitar el derrumbe aún mayor de la economía española.  Ahora, el Gobierno ha entrado en otra fase, en la de la reactivación del país. Las medidas que se están poniendo en marcha en estas semanas para impulsar la economía serán las que se presenten a Bruselas a más tardar el 15 de octubre, en las que se incluye la actualización de las previsiones macroeconómicas. Este programa será el que corrija al remitido en abril, y que ha quedado totalmente desfasado.  En este proceso, el Ejecutivo también ha acelerado la trasposición de varias directivas europeas que estaban pendientes, y que Bruselas ya les había puesto fecha no solo de caducidad para su adaptación, sino que también estaba sobre la mesa una lista de multas por su tardía redacción nacional. Algunas de estas adaptaciones se han producido al límite, e incluso se han sobrepasado.  Desde junio de 2018 hasta ahora, Economía ha realizado la trasposición de 12 de las 14 directivas europeas pendientes. La última el pasado 14 de julio, correspondiente al proyecto de ley que introduce en España las llamadas acciones de lealtad, además de incluir otras medidas para las sociedades cotizadas, como flexibilizar y agilizar los trámites de las ampliaciones de capital.  Entre las directivas más complicadas de trasponer y que se ha hecho al límite se encuentran la de Mifid II (normativa sobre mercados e instrumentos financieros), o la ley de crédito inmobiliario. Aún quedan dos directivas por adaptar a la regulación española, una, la quinta sobre blanqueo de capitales, y otra sobre seguros, y más en concreto sobre planes y fondos de pensiones.  Por cierto, el Gobierno está tan contento con la colaboración público-privada, es decir, con la banca, que su idea es mantener estas relaciones más allá de la crisis de la pandemia y sus graves daños colaterales.  La banca, en general, también se encuentra satisfecha de este trabajo en común. Las posibles tensiones existentes inicialmente con la tardanza en la puesta en marcha de los avales ICO, o las incidencias en el pago de los ERTE por parte del Ministerio de Trabajo, que provocó ciertas irregularidades en la banca al abonar el dinero a algunos afectados, se ha quedado, al final, en una repercusión menor, según reconocen en ambas partes. Este “arrimar el hombro” de la banca en esta crisis, como lo definió hace unas semanas la ministra de Trabajo, Yolanda Díaz, ha logrado que las entidades financieras mejoraran su reputación frente a la sociedad. Aunque, justo en el momento en el que la banca acariciaba por primera vez desde hace años la aceptación de su labor por parte del ciudadano, llega la sentencia del Tribunal de Justicia de la Unión Europea (TJUE) sobre los gastos hipotecarios, y por la que obliga a las entidades a devolver todos los costes abusivos por la formalización de un crédito para la compra de una vivienda, y arroja un nuevo jarro de agua fría al sector, que repercute directa y nuevamente sobre su reputación y su imagen. O eso es lo que piensan, más allá de que consideren escasa la repercusión económica del fallo del tribunal europeo.  ", "current_date": [2020, 7, 20, 22, 39, 36, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/18/companias/1595082716_505974_1595221390_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_23": {"newspaper": "cincodias", "title": "La educación financiera como motor de desarrollo sostenible", "headline": "Las becas BBVA EduFin Research Grants impulsan siete proyectos de investigación de diversas universidades", "summarise": "El Centro para la Educación y Capacidades Financieras de BBVA, con el fin de favorecer este conocimiento, ha impulsado un año más su programa de becas BBVA EduFin Research Grants para apoyar a los expertos e investigadores que trabajan en este campo como motor de desarrollo sostenible y fuente de oportunidades, con la selección de los siete proyectos ganadores, dos más que el año pasado.\nAhora, los equipos de investigadores tienen por delante algo más de un año para desarrollar sus investigaciones con el apoyo del Centro para la Educación y Capacidades Financieras de BBVA.\nLas universidades han liderado este año el número de solicitudes con 22 proyectos del total de 40.", "date": {"date1": "Mon, 20 Jul 2020 06:14:33 +0200", "date2": [2020, 7, 20, 4, 14, 33, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/19/companias/1595152395_912951.html#?ref=rss&format=simple&link=guid", "text": "Contar con una buena educación financiera es fundamental para tomar decisiones informadas, gracias a la mejor comprensión de los productos financieros y al desarrollo de las habilidades precisas para su uso, y cobra especial relevancia en momentos de crisis como el actual. El Centro para la Educación y Capacidades Financieras de BBVA, con el fin de favorecer este conocimiento, ha impulsado un año más su programa de becas BBVA EduFin Research Grants para apoyar a los expertos e investigadores que trabajan en este campo como motor de desarrollo sostenible y fuente de oportunidades, con la selección de los siete proyectos ganadores, dos más que el año pasado. A pesar de lo complicado del momento con la pandemia del Covid-19, la convocatoria ha tenido una notable acogida. Se han recibido 40 solicitudes, que es un 5% respecto a la edición anterior, de un total de 23 países, seis más que en 2019 (17 países). Los siete ganadores se reparten 50.000 euros, distribuidos en tres premios de 10.000 euros y cuatro de 5.000 euros. Los proyectos seleccionados pertenecen a universidades de Alemania, España, Estados Unidos, Indonesia, Israel, Kenia y el Reino Unido. Y sus investigaciones abarcan temáticas muy diversas con el denominador común de que profundizan en torno a cuestiones relacionadas con la educación financiera y la desigualdad, el emprendimiento y la economía circular. Las iniciativas ganadoras han sido: Las becas han recibido este año 40 solicitudes, un 5% más que el año pasado -Universidad de Bar-Ilan (Israel). Jacques Silber lidera esta investigación que estudia la relación entre las privaciones económicas de las poblaciones de Bolivia, Colombia, Perú y Ecuador y la falta de conocimientos financieros. Su objetivo es analizar la desigualdad de la situación económica en los distintos grupos de estudio y su relación con el analfabetismo financiero. -Universidad de Wisconsin-Madison (Estados Unidos). Este estudio, dirigido por Melody Harvey, examina qué impacto tiene la educación financiera impartida en las escuelas de secundaria en la vida de los alumnos y si la recuerdan con el paso del tiempo. El trabajo pretende analizar cómo afecta en la población la falta de un acceso igualitario a la educación financiera y qué políticas se deberían llevar a cabo para garantizar que todos los estudiantes se beneficien de esta instrucción. -Universidad Gadjah Mada en (Indonesia). Muyanja Ssenyonga Jameaba dirige a un equipo que, partiendo de la tesis de que el aumento del nivel de educación financiera es fundamental para mejorar la inclusión financiera, investigará la relación entre educación financiera, innovación, formación y desempeño empresariales y crecimiento económico regional. -Universidad de Bomet (Kenia). El equipo, liderado por Clement Nkaabu, abordará el papel que juega la educación financiera en los emprendedores más jóvenes, con edades de entre 18 y 35 años. La investigación quiere establecer el nivel de educación financiera entre los jóvenes emprendedores, los factores que les motivan a emprender, la relación entre género y emprendimiento sostenible y, por último, el papel de la educación financiera en el desarrollo de ideas e innovaciones sostenibles. Dotadas con 50.000 euros, se reparten en tres premios de 10.000 y cuatro de 5.000 -Universidad de Mont­fort (Reino Unido). El proyecto de Dalziel Nurdilek consiste en investigar el apoyo a la educación financiera por parte de las escuelas de negocios y cómo influye este conocimiento en la vocación emprendedora de sus estudiantes. El estudio se centrará en alumnos de la Universidad Bogazici, en Turquía, que se encuentran en el momento de decidir qué opciones les atraen del mercado laboral. “Nuestro objetivo es comprender cómo apoyan las escuelas de negocios la capacidad financiera y la intención empresarial de sus estudiantes. Siendo un exbanquero, la educación financiera es de gran interés para mí. Quisiera agradecer a BBVA por este excelente apoyo”, ha declarado Nurdilek. -Universidad Goethe (Fráncfort). El equipo capitaneado por Maddalena Davoli profundizará en los resultados de una encuesta entre 6.000 adultos procedentes de 26 países y residentes en EE UU que reveló que había una asociación significativa entre la brecha de género del país de origen y la brecha de género en conocimientos financieros en EE UU. Su objetivo es impulsar el diseño de políticas para mejorar el conocimiento financiero tanto de las mujeres como de los hombres. -Istituto Europeo di Design (España). El equipo de Marcio Viegas investiga qué nivel de alfabetización financiera necesitan las startups que pertenecen a la economía circular para convencer a los inversores, conseguir el tipo de financiación que más les conviene y tener una carrera exitosa. “Nos sentimos más motivados para continuar con nuestra investigación sobre educación financiera, economía circular y emprendimiento”, manifestó Viegas. Ahora, los equipos de investigadores tienen por delante algo más de un año para desarrollar sus investigaciones con el apoyo del Centro para la Educación y Capacidades Financieras de BBVA. El apoyo a la investigación continúa siendo una línea de trabajo prioritaria para el Centro para la Educación y Capacidades Financieras de BBVA pues a través de los resultados de las investigaciones basadas en datos se diseñan programas y políticas que mejorarán la vida y el alcance a las oportunidades de muchas personas. Este año se ha distribuido el importe de las becas de forma diferente. El total de 50.000 euros se reparte en tres premios de 10.000 euros y cuatro de 5.000 euros. Esta nueva distribución de los fondos obedece a la voluntad de BBVA de apoyar a un mayor número de proyectos y promover que la investigación en el ámbito de la educación financiera no se circunscriba a grandes organizaciones académicas, dando oportunidades a investigadores noveles y de centros con menor reconocimiento. La distribución de los premios, según su cuantía, se hace en función de la profundidad y alcance de las investigaciones seleccionadas. El apoyo de BBVA les servirá para poner en marcha sus investigaciones y aumentar su impacto local. Las universidades han liderado este año el número de solicitudes con 22 proyectos del total de 40. Y en el ranking territorial destaca Argentina, con un 12,5% de proyectos presentados, Colombia (10%) y México y España (7,5%). Han participado organizaciones de 23 países.", "current_date": [2020, 7, 20, 22, 39, 37, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/19/companias/1595152395_912951_1595152663_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_24": {"newspaper": "cincodias", "title": "Las empresas online exigen más armonización regulatoria en Europa para impulsar su expansión", "headline": "En la UE se pierde por la complejidad normativa una oportunidad de 100.000 millones de euros en comercio online, según un informe de Stripe", "summarise": "Así lo asegura un informe de Stripe, la plataforma estadounidense de pagos online, que concluye que resolver las “incoherencias en la reglamentación” generaría una oportunidad de 100.000 millones de euros en comercio electrónico para Europa.\nSegún el estudio, realizado entre 500 directivos de negocios online europeos, tan solo el 33% de las empresas sienten que cumplen con las normas reglamentarias en todos los mercados en los que operan y solo el 24% (menos de uno de cada cuatro) están seguras de que entienden qué normas les afectan.", "date": {"date1": "Mon, 20 Jul 2020 06:14:13 +0200", "date2": [2020, 7, 20, 4, 14, 13, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/19/companias/1595160324_313922.html#?ref=rss&format=simple&link=guid", "text": "La complejidad regulatoria se ha convertido en un gran obstáculo para impulsar la internacionalización de las empresas online en Europa. Así lo asegura un informe de Stripe, la plataforma estadounidense de pagos online, que concluye que resolver las “incoherencias en la reglamentación” generaría una oportunidad de 100.000 millones de euros en comercio electrónico para Europa. Según el estudio, realizado entre 500 directivos de negocios online europeos, tan solo el 33% de las empresas sienten que cumplen con las normas reglamentarias en todos los mercados en los que operan y solo el 24% (menos de uno de cada cuatro) están seguras de que entienden qué normas les afectan. En el caso de España, tan solo el 26% de los encuestados está seguro de cumplir con todas las normas y, apenas un 23% asegura ser conocedor de los reglamentos que afectan a su negocio. El informe muestra también que el 71% de los directivos considera que el cumplimiento de todos los requisitos reglamentarios internacionales necesarios está frenando su crecimiento. El 30% de ellos afirma que esta cuestión es “un gran desafío” y el 42% que el cumplimiento normativo es cada vez más difícil. Todo ello está teniendo un impacto directo en las expectativas del comercio transfronterizo y está provocando que el 41% de las empresas online que ya tienen presencia internacional la estén reduciendo debido al aumento de la normativa desde que se expandieron a ciertas regiones, señala el estudio de Stripe, realizado por B2B International. Esto es así porque, según apuntan, esta situación está elevando los costes de cumplimiento normativa de las empresas. El 44% de las empresas ya pagan los servicios de asesores o consultores externos y el 41% reclutan ellos mismos personal para gestionar los retos normativos. Además, las empresas online ya cuentan con una media de 2-3 empleados a tiempo completo que trabajan en regulación, con un coste total de personal estimado en 250.000 euros al año. De media, en empresas de todos los tamaños, aproximadamente el 5% de la masa salarial total se gasta en recursos para adaptarse a la normativa vigente. La mayoría de empresas reclama más armonización regulatoria. El 64% afirma que realizarían actividades en al menos 10 países si se armonizaran mejor los reglamentos o los regímenes fiscales en toda la UE. Estos negocios también asumen que podrían aumentar sus ingresos en un 30% sin la necesidad de lidiar con regulaciones demasiado complejas y su cumplimiento. “Si esa cifra se aplica a todos los negocios de comercio electrónico B2C de la UE, el PIB online de Europa podría crecer más de 100.000 millones de euros sólo en este segmento”, dice el informe. Tom Wehmeier, socio y director de investigación de Atomico, señala que ha habido mucha introspección sobre cómo Europa puede crear más y mejores empresas locales punteras en tecnología. “Este informe envía un mensaje claro al cuantificar los retos diarios a los que se enfrentan hoy las empresas digitales europeas: tenemos que hacer más para aliviar las barreras que las impide expandirse más y más rápido a toda la UE”. Según este experto, es urgente avanzar en la simplificación de las operaciones dentro de un “verdadero mercado único digital”. El informe muestra cómo existe una evidente correlación entre la velocidad con que un negocio se internacionaliza y su éxito económico. Así, revela que en los últimos cinco años, las empresas que se expandieron globalmente durante el primer año crecieron 141 puntos porcentuales en ingresos y 15 puntos porcentuales más rápido en plantilla que las empresas que se internacionalizaron más lentamente. Los directivos que han participado en el estudio consideran que el aumento de la disponibilidad de la tecnología web y las herramientas digitales en los últimos cinco años ha sido un elemento clave para facilitar su labor. Un 70% de los negocios online ya utiliza la tecnología para ayudarse en este aspecto. Sin embargo, y según el informe, el panorama de las herramientas online también “está fragmentado” y la tecnología, al igual que la regulación, “se considera demasiado específica de cada país para ser realmente eficaz”. Matt Henderson, responsable de desarrollo de negocio de Stripe en EMEA, apunta que para liberar todo el potencial de mercado único digital el cumplimiento de la normativa y la gestión de los impuestos transfronterizos deben simplificarse para las empresas online. \"Esto no es solo una tarea para los responsables políticos, la tecnología también puede ayudar\", añade el directivo, que recuerda que Stripe es una empresa tecnológica que proporciona la infraestructura económica para internet. Empresas como Deliveroo, Uber, Amazon o Doctolib se encuentran entre las que utilizan su software para aceptar pagos online y realizar operaciones financieras en más de 120 países. Según muestra el informe, no existe un patrón claro sobre hacia dónde prefieren expandirse los negocios online. En España, los países de la UE son el principal mercado con el 45%, seguido de Norteamérica con el 12%, y Latinoamérica y China, con el 10% cada uno. Por contra, las empresas online en Francia siguen otro patrón, un 29% se internacionalizan hacia europa y Asia y un 16% hacia Norteamérica.", "current_date": [2020, 7, 20, 22, 39, 37, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/19/companias/1595160324_313922_1595161489_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_25": {"newspaper": "cincodias", "title": "Casual Hoteles continúa con su expansión pese al miedo inversor", "headline": "La compañía espera a tener 30 hoteles en cartera para 2030\nHoy abre uno nuevo en Cádiz y ya suma 17 entre España y Portugal", "summarise": "La empresa, centrada principalmente en hoteles urbanos y temáticos, tiene un modelo de negocio que se basa en buscar hoteles independientes que pertenecen por lo general a familias y están en alquiler para su explotación, aunque también trabaja con inversores y tiene dos en propiedad.\n“Junto con nuestra liquidez, nos permiten pasar el 2020 sin problema y si la economía reflota como tiene que hacerlo en 2021, no tendremos ningún inconveniente”, explica a CincoDías el fundador y consejero delegado de la empresa, Juan Carlos Sanjuán.\n“Nos va a costar más por la situación actual, pero ahora mismo hay muchos hoteles independientes que tienen miedo y podrán contar con nosotros en el alquiler, gestión o asesoramiento”, asevera.", "date": {"date1": "Mon, 20 Jul 2020 06:13:58 +0200", "date2": [2020, 7, 20, 4, 13, 58, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/18/companias/1595080535_861608.html#?ref=rss&format=simple&link=guid", "text": "La pandemia de coronavirus no frena la expansión de Causal Hoteles. La compañía se creó en 2013 y hoy abre en Cádiz el que será su decimoséptimo hotel entre España y Portugal. La empresa, centrada principalmente en hoteles urbanos y temáticos, tiene un modelo de negocio que se basa en buscar hoteles independientes que pertenecen por lo general a familias y están en alquiler para su explotación, aunque también trabaja con inversores y tiene dos en propiedad. Debido al impacto del Covid-19, que obligó al cierre de hoteles durante el estado de alarma, Casual Hoteles se ha refinanciado a través de las líneas de avales públicos del ICO. En concreto, ha utilizado 4,5 millones de euros. “Junto con nuestra liquidez, nos permiten pasar el 2020 sin problema y si la economía reflota como tiene que hacerlo en 2021, no tendremos ningún inconveniente”, explica a CincoDías el fundador y consejero delegado de la empresa, Juan Carlos Sanjuán. Casual Hoteles preveía una facturación de 23 millones de euros y un ebitda positivo de 3,8 millones. Sin embargo, Sanjuán señala que, tras el impacto que ha generado la pandemia en el sector turístico, la sociedad ingresará “con suerte” nueve millones y anticipa unas pérdidas de unos 3,3 millones. De los hoteles que tiene en cartera han reabierto sus puertas tras el confinamiento diez, mientras que en agosto lo harán el nuevo de Cádiz y otros dos en Oporto y Valencia. El directivo se muestra optimista y confía en que la empresa volverá a la senda del crecimiento el año que viene. Con una facturación de unos 21 millones y de un beneficio de 3,8 millones, Casual Hoteles cerró 2019 con una incremento de su volumen de negocio del 55% en comparación con el anterior, hasta 12 millones, mientras que en 2016 facturaba 4 millones. “La compañía tiene viabilidad”, destaca su fundador. “Nos queremos colocar como la principal cadena de hoteles temáticos y urbanos. Queremos llegar a 2023 con 30 hoteles”, subraya el empresario valenciano. Sanjuán es consciente de la incertidumbre que ha generado la pandemia en el turismo, pero cree en el valor de su empresa y asegura que dicho objetivo “todavía es conseguible”. “Nos va a costar más por la situación actual, pero ahora mismo hay muchos hoteles independientes que tienen miedo y podrán contar con nosotros en el alquiler, gestión o asesoramiento”, asevera. Insiste en que Casual Hoteles continuará su proceso de expansión “sin problema”, ya que, en su opinión, es una empresa “disruptiva” en el mercado y que ocupa una posición que antes pocas compañías lo hacían. “Nuestro enfoque está en ayudar a hoteles independientes a salir de la crisis del coronavirus asesorándoles de forma gratuita u ofreciéndoles un alquiler o management”, especifica Sanjuán. El empresario pide al Gobierno que se prolonguen los ERTE por causa de fuerza mayor y que “deje de hacer experimentos” con la reforma laboral que aprobó el Partido Popular en 2012. “La economía está muerta. Hay restaurantes, tiendas y hoteles cerrados. Los préstamos ICO ayudarán este año, pero cuando haya que devolverlos en 2021 caerán los concursos de acreedores como churros si la economía no ha reflotado”, advierte. Casual Hoteles, con una plantilla de 273 empleados, ha comenzado a contar con socios estratégicos para consolidar el lanzamiento de nuevos hoteles. Para ello se ayuda de fondos de inversión y family offices españoles, que como propietarios de inmuebles buscan ponerlos en valor y explotarlos con una interesante rentabilidad por parte de la compañía a largo plazo. “El mercado inversor está parado. Algunos tienen miedo y otros están esperando al megachollo. La compañía está creciendo con el alquiler familiar, buscando propietarios que quieren un trato cercano. Nuestra intención es continuar con este método”, puntualiza Sanjuán.", "current_date": [2020, 7, 20, 22, 39, 37, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/18/companias/1595080535_861608_1595080755_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_26": {"newspaper": "cincodias", "title": "‘Big data’ y nube impulsan el futuro del sector energético tras la pandemia", "headline": "Clasificadas entre las actividades esenciales durante el estado de alarma, las compañías han tirado de las inversiones en digitalización para garantizar la continuidad de sus servicios y apuestan fuerte por las nuevas tecnologías de cara a la recuperación", "summarise": "Asimismo, hace hincapié en el papel de la automatización de procesos –es el caso de la firma digital– o del desarrollo de sistemas de gestión orientados al rendimiento y que fomentan el teletrabajo en lugar del presencialismo.´ Fernando Lucero, CIO de Iberdrola, se dice convencido de que la pandemia ha venido a demostrar que “todas las inversiones acometidas en digitalización tenían sentido” y, al respecto, subraya que estas han permitido la automatización de los centros de control, la utilización de herramientas colaborativas que acompañan el teletrabajo –al que fue destinado el 99% de la plantilla de la compañía–, y el apoyo prestado a empresas de servicios que trabajan con ella.", "date": {"date1": "Mon, 20 Jul 2020 06:13:40 +0200", "date2": [2020, 7, 20, 4, 13, 40, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/18/companias/1595106983_335870.html#?ref=rss&format=simple&link=guid", "text": "Transformación digital. De ella se habla desde hace años y en referencia a la práctica totalidad de las actividades económicas. La crisis sanitaria que ha golpeado España como el resto del mundo a partir del pasado mes de marzo, sin embargo, ha marcado un claro punto de inflexión en la digitalización de muchos sectores. La emergencia provocada por el nuevo coronavirus obligó a cambiar la forma de trabajar de un país entero en cuestión de días y las medidas de confinamiento, adoptadas para contrarrestar la pandemia, han servido de potente acelerador para profundizar en la implementación de soluciones digitales en muchas empresas. En este contexto, la tecnología se ha vuelto ya una herramienta imprescindible para desenvolvernos en el nuevo mundo al que nos ha trasladado la expansión del Covid-19, y el sector energético no es una excepción. Esta es la principal conclusión a la que han llegado los máximos responsables de las tecnologías de la información de las empresas energéticas españolas más relevantes, que CincoDías, en colaboración con Minsait (Indra), reunió por videoconferencia en el primer desayuno informativo de un ciclo dedicado al futuro de la economía al calor de la pandemia: El sector energético frente al Covid-19, retos y oportunidades. “Durante el confinamiento, el papel clave en esta crisis lo tuvo la respuesta humana”, arranca Valero Marín. No obstante, para el CIO y CDO de Repsol, esta fue posible gracias a la tecnología digital, al permitir que las empresas de un sector cuyas actividades se clasifican entre las esenciales “mantuviesen sus operaciones hasta en el estado de alarma”. La tecnología fue el factor que “garantizó la continuidad del suministro”, conviene Ana de Anca, CIO de Red Eléctrica de España. Sin los planes de transformación digital acometidos en los últimos años, “la producción hubiese sido mucho menor”, admite. Si la respuesta de Endesa a la crisis giró alrededor de tres ejes, es decir, mantener la seguridad de las personas y del suministro, atender a los clientes y desarrollar unas acciones solidarias, lo que facilitó el llevarla a cabo fue la tecnología, según Manuel Marín. El director general de digital solutions de la firma señala que estar en la nube ha sido imprescindible durante la emergencia, así como contar con una sólida red de telecomunicaciones. De la misma manera, para el CIO de Enagás, Nicolás Elías, la llamada nube híbrida es lo que les permitió “ganar flexibilidad de forma muy ágil”. Asimismo, hace hincapié en el papel de la automatización de procesos –es el caso de la firma digital– o del desarrollo de sistemas de gestión orientados al rendimiento y que fomentan el teletrabajo en lugar del presencialismo.´ Fernando Lucero, CIO de Iberdrola, se dice convencido de que la pandemia ha venido a demostrar que “todas las inversiones acometidas en digitalización tenían sentido” y, al respecto, subraya que estas han permitido la automatización de los centros de control, la utilización de herramientas colaborativas que acompañan el teletrabajo –al que fue destinado el 99% de la plantilla de la compañía–, y el apoyo prestado a empresas de servicios que trabajan con ella. “Estamos muy satisfechos porque no hemos tenido problemas con nuestros clientes, pese a que el 95% de nuestra gente trabaja ahora desde casa”, afirma, en la misma línea, Leonardo Benítez, director global del mercado de energía y utilities del proveedor tecnológico Minsait. “Gracias a la tecnología, el servicio no se ha visto afectado”, insiste. No todos los cambios que trajo la pandemia, sin embargo, están destinados a tener una vida larga. Para Manuel Marín, desaparecerá la cámara termográfica con la que se mide la temperatura a las personas, por ejemplo. Aun así, algunas lecciones aprendidas no se podrán borrar: “Ya no trabajará desde casa solo un pequeño porcentaje de la plantilla y solo un día por semana, como era habitual antes de la pandemia”, expone, “la formación, que antes se daba también de forma presencial, será solo en remoto, y la centralidad de los canales digitales de atención al cliente se confirmará”. Algo en que coincide Valero Marín. “La omnicanalidad en la relación con el cliente ha llegado para quedarse, y tenemos que formar a los empleados para que todos sepan lo que es y todos conozcan el big data”, augura. Por ello, su empresa ha lanzado Data School, una formación en la que se revoluciona no solo el medio utilizado para vehicularla sino también el contenido. De cara al futuro, tanto Lucero como Benítez creen que las inversiones en digitalización tendrán que centrarse en la optimización de las operaciones para hacerlas más resilientes, dotar de inteligencia artificial los canales digitales que se utilizan para atender a los clientes y garantizar la seguridad de todas las conexiones. A lo que el representante de Minsait añade la oportunidad, que brinda la tecnología, de luchar contra el cambio climático a través del apoyo a la transición energética. Para Elías, el objetivo ahora debe ser eliminar los cuellos de botella en el suministro, lo que significa que los elementos básicos para tomar decisiones tendrán que ser los datos. En sus palabras habrá que poner el foco también en “la realidad aumentada, el soporte en remoto a través del 5G, la ciberseguridad y la innovación en energía renovable”. Que la transición energética como motor de la economía sea uno de los retos más importantes que tiene por delante el sector es algo en que coincide De Anca. Pero “gestionar un sector en el que las renovables van a tener un peso cada vez mayor requiere inevitablemente contar con el internet de las cosas (IoT)”, destaca la representante del operador del sistema eléctrico. “El horizonte de 2050 para completar la transición puede parecer muy lejano, por eso nos comprometemos también en el corto plazo; en este compromiso, la tecnología digital nos permite ser eficientes en las operaciones, así como en el desarrollo de nuevos modelos de negocios”, asegura Valero Marín. El creciente y complejo entramado de datos que el sector maneja a través de las tecnologías digitales representa otro gran reto, según este interlocutor, quien destaca la evolución de los sistemas de Repsol para que cumplan estrictamente las normas sobre privacidad y las inversiones en ciberseguridad y en la necesaria formación de los empleados en estos temas. Todos coinciden en que el esfuerzo de inversión del sector en tecnología digital ha sido enorme y no menguará cuando llegue el pico de la crisis económica provocada por la pandemia. “Entre 2016 y 2019 Endesa invirtió unos 1.200 millones de euros en la digitalización de sus diversas actividades y, de momento, no vamos a bajar el presupuesto”, constata Manuel Marín, quien señala que la apuesta de la empresa es “la plataformización del negocio”, es decir, utilizar herramientas que permitan tener en contacto todos los elementos de la cadena de valor. Para Elías, de Enagás, quien asegura que los recursos destinados a la digitalización aumentarán ligeramente, hay que invertir también “en la gestión del talento, para tener skills en la compañía y sacar provecho de los datos; son recursos escasos que requieren de una gestión global”. De Anca aboga por seguir en la búsqueda de mayor eficiencia. “Hay que hacerlo mejor con el mismo dinero”, resume, y agrega: “En la transición energética es muy importante también la inversión en innovación, porque se necesitan nuevas herramientas; por esta razón, hemos creado una filial de Red Eléctrica dedicada exclusivamente a ello”. Por su parte, Lucero, de Iberdrola, subraya “el efecto tractor de estas inversiones”, en una recuperación que “tiene que ser verde, electrificada y con más renovables”. “En nuestros informes de 2018 y 2019, el sector energético salió por encima de la media en cuanto a digitalización, aunque por debajo del financiero y telecomunicaciones”, explica Benítez, quien, no obstante, nota “una tendencia a ir rápido”. Para el representante de Minsait, su reto como proveedor tecnológico también del sector energético es “pasar del piloto a la implementación: le cuesta más, al ser un sector regulado”. Lucero espera entonces que “el regulador se dé cuenta de que la transformación digital es necesaria para el sector, invierta también en tecnología y acorte los trámites administrativos cuando las empresas tienen que poner en marcha inversiones”. En la misma línea, para Elías “la transición requiere enormes inversiones, lo que se tiene que reflejar en el sistema de retribución”, aunque “es importante que estas inversiones se produzcan con la mayor eficiencia y rentabilidad posibles”. “Las inversiones para la transición segura y la conexión con los mercados europeos van a ser grandes, por lo que tendremos que seguir trabajando con el regulador para que se nos reconozcan”, coincide De Anca. Retos y acuerdos. Colaborar con las startups representa una modalidad muy efectiva de acelerar la implantación de nuevos modelos de negocio dentro de una empresa. “Es una manera de conseguir aquel talento que a lo mejor no tienes dentro de la organización”, apunta el CIO de Iberdrola, Fernando Lucero. De esta forma, la compañía analiza unas 200 startups cada año y, en algunas de ellas, entra con capital. También lanza retos al mercado para que empresas de este tipo lleguen con propuestas que, eventualmente, podrán ser financiadas por la compañía. Al mismo tiempo, estrecha acuerdos con instituciones académicas para promover la innovación. Algo muy parecido a lo que hace Endesa, a través de su red mundial de centros dedicados a la innovación, sus colaboraciones con universidades o sus ofertas al mercado a través de retos colaborativos o remunerados. “Tenemos también unidades internas de innovación, pero se mantienen solo si logran sacar productos, servicios o ideas en un plazo corto”, asegura su director general de digital solutions, Manuel Marín. Apoyo interno. Por su parte, Enagás constituyó hace más de un lustro Enagás Emprende, una empresa que proporciona ayuda, a través de recursos internos y externos, a quienes quieran convertir una buena idea en una startup. “Ahora tenemos siete empresas creadas de esta forma y activas en el mercado”, indica el CIO de la firma, Nicolás Elías, quien subraya, además, la participación en empresas que trabajan en el ámbito del biometano y del hidrógeno. Red Eléctrica de España posee también una filial dedicada exclusivamente a la innovación, que estrenó marca la semana pasada. “Se llama Elewit y está pensada tanto para promover la innovación interna como para colaborar con empresas externas, es decir, invertir en startup que nos ayuden a impulsar nuestro plan estratégico”, explica la CIO del operador, Ana de Anca, quien destaca el canal llamado Tengo una Idea, en el que todos los empleados pueden proponer ideas que serán eventualmente desarrolladas internamente.", "current_date": [2020, 7, 20, 22, 39, 38, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/18/companias/1595106983_335870_1595187794_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_27": {"newspaper": "cincodias", "title": "Naturgy invierte 170 millones de euros en ‘smart cities’", "headline": "Firma un acuerdo con Madrid para electrificar el transporte público de la capital", "summarise": "Raúl Suárez, director de redes de electricidad España, destaca que “con estas inversiones Naturgy quiere dar respuesta al reto de la transición energética, que exige a las redes una mayor flexibilidad que facilite la integración de las renovables distribuidas y una participación realmente activa de los usuarios en el ecosistema energético con vectores como el autoconsumo, el despliegue del vehículo eléctrico o la gestión de la demanda”.\nEn este marco, hace escasos días, UFD suscribió un acuerdo con el Ayuntamiento de Madrid para el desarrollo de la smart city mediante la electrificación del transporte público de la ciudad (autobuses), el refuerzo de la digitalización de la red, mejorando la calidad de suministro, que se encuentra entre las primeras de Europa, y permitiendo el despliegue de nuevas funcionalidades, indica la empresa.", "date": {"date1": "Mon, 20 Jul 2020 06:13:01 +0200", "date2": [2020, 7, 20, 4, 13, 1, 0, 202, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/19/companias/1595182508_751301.html#?ref=rss&format=simple&link=guid", "text": "Naturgy ha invertido 167,6 millones de euros en los últimos tres años para el desarrollo de los ejes principales de las llamadas smart cities: digitalización de la red, movilidad eléctrica y generación distribuida, entre otros. La compañía ha redoblado así su apuesta por las redes eléctricas que necesitan de una gran tecnificación y digitalización para dar respuesta a este reto energético. La compañía que preside Francisco Reynés considera que se ha adelantado a posibles efectos adversos de los avances de la tecnología, por lo que ha destinado una parte importante del presupuesto a gestionar nuevos riesgos inherentes al proceso de digitalización, como el tratamiento masivo de datos, ciberseguridad y obsolescencia tecnológica. A través de la distribuidora eléctrica del grupo, UFD, este busca un mayor contacto con el cliente y que este sea el centro de todas sus operaciones. Para ello ha creado una plataforma digital de relación con los usuarios de su red. El reto principal, señalan en la energética, “es hibridar numerosas y diferentes tecnologías”. Raúl Suárez, director de redes de electricidad España, destaca que “con estas inversiones Naturgy quiere dar respuesta al reto de la transición energética, que exige a las redes una mayor flexibilidad que facilite la integración de las renovables distribuidas y una participación realmente activa de los usuarios en el ecosistema energético con vectores como el autoconsumo, el despliegue del vehículo eléctrico o la gestión de la demanda”. A la vez, añade Suárez, “son fundamentales las inversiones en redes pero para ello las empresas han de tener al menos dos condiciones claras: una rentabilidad razonable de las inversiones y estabilidad y visibilidad clara de los plazos, dado que son activos que no se amortizan de forma inmediata”. Esencialmente, para poder evolucionar hacia el nuevo modelo de smart grid que permitirá las smart cities. En este marco, hace escasos días, UFD suscribió un acuerdo con el Ayuntamiento de Madrid para el desarrollo de la smart city mediante la electrificación del transporte público de la ciudad (autobuses), el refuerzo de la digitalización de la red, mejorando la calidad de suministro, que se encuentra entre las primeras de Europa, y permitiendo el despliegue de nuevas funcionalidades, indica la empresa. Las redes inteligentes suponen una nueva tipología de inversiones, de equipos, asunción de nuevos riesgos y nuevos mecanismos de gestión y explotación. Los distribuidores eléctricos pasarán de ser gestores de red a ser operadores en un complejo sistema eléctrico. Las redes eléctricas en España se consideran “un caso de éxito frente a otros países que permite aprovechar todo su potencial como un factor de desarrollo económico, pues su coste es de los más bajos de Europa”, asegura Raúl Suárez. El directivo considera que aprovechar el desarrollo de las redes inteligentes genera una gran oportunidad para desarrollar en España una nueva industria, pionera en las smart grids, que nos sitúe en la vanguardia en los comienzos de la era de la electrificación. En este proceso “se enmarcan acuerdos como el firmado estos días con el Ayuntamiento de Madrid para el impulso a la smart city en la capital”. Naturgy, a través de UFD, es el tercer distribuidor de electricidad de España con 3,7 millones de puntos de suministro. Opera una red de 113.000 kilómetros y el 99,6% de los contadores inteligentes que tiene desplegados recogen diariamente 500 millones de registros y permiten así el funcionamiento del sistema.    ", "current_date": [2020, 7, 20, 22, 39, 38, 0, 202, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/19/companias/1595182508_751301_1595182838_miniatura_normal.jpg", "premium": null, "tag": []}}