{"Noticia_01": {"newspaper": "expansion", "title": "Ocho millones de consumidores esperan hoy el fallo del TJUE sobre gastos hipotecarios", "headline": "La sentencia que dará a conocer este jueves el Tribunal de Justicia de la Unión Europea (TJUE) sobre el pago de los gastos hipotecarios y otras cuestiones como la comisión de apertura o las costas de estos litigios afectará a hasta ocho millones de consumidores, según estimaciones de Asufin.", "summarise": "La sentencia que dará a conocer este jueves el Tribunal de Justicia de la Unión Europea (TJUE) sobre el pago de los gastos hipotecarios y otras cuestiones como la comisión de apertura o las costas de estos litigios afectará a hasta ocho millones de consumidores, según estimaciones de Asufin.\nEl TJUE se pronunciará este jueves sobre el pago de los gastos hipotecarios (notario, registrador, gestoría, tasación e impuestos) y otras cuestiones relevantes como la comisión de apertura o las costas de estos litigios, unos puntos sobre los que no hay suficiente consenso y que fueron planteados por los juzgados de primera instancia número 17 de Palma de Mallorca en procedimiento contra CaixaBank y número 6 de Ceuta contra BBVA.", "date": {"date1": "Thu, 16 Jul 2020 08:39:48 +0200", "date2": [2020, 7, 16, 6, 39, 48, 3, 198, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/16/5f0ff62ae5fdea71718b45a1.html", "text": "La sentencia que dará a conocer este jueves el Tribunal de Justicia de la Unión Europea (TJUE) sobre el pago de los gastos hipotecarios y otras cuestiones como la comisión de apertura o las costas de estos litigios afectará a hasta ocho millones de consumidores, según estimaciones de Asufin. El TJUE se pronunciará este jueves sobre el pago de los gastos hipotecarios (notario, registrador, gestoría, tasación e impuestos) y otras cuestiones relevantes como la comisión de apertura o las costas de estos litigios, unos puntos sobre los que no hay suficiente consenso y que fueron planteados por los juzgados de primera instancia número 17 de Palma de Mallorca en procedimiento contra CaixaBank y número 6 de Ceuta contra BBVA.   Una de las claves por las que se pregunta al TJUE son los gastos hipotecarios. Después de que el Tribunal Supremo declarase nula, por abusiva, la cláusula de gastos en 2015 y dijese que los efectos de esta nulidad pasan por una restitución \"moderada\" de las cantidades, se plantea al TJUE si estos efectos restitutorios son compatibles con la Directiva europea sobre las cláusulas abusivas en los contratos celebrados con los consumidores.   Por otro lado, se pregunta por la imposición al prestatario del abono del Impuesto de Actos Jurídicos Documentados (IAJD), que la actual ley hipotecaria atribuye al prestatario, y si la declaración de nulidad por abusiva de estas cláusulas debe llevar aparejada la condena en costas.   Asimismo, se cuestiona a Luxemburgo si la comisión de apertura supera automáticamente el control de transparencia o si, por el contrario, el profesional debe probar que ha proporcionado información previa y negociación individual de la misma, y se plantea al TJUE si la declaración de nulidad de los gastos pueden seguir surtiendo efectos cuando se hacen novaciones o cancelaciones de la hipoteca.   El pasado 20 de mayo Asufin ganó en los tribunales una demanda acumulada contra BBVA que obliga a la entidad a devolver cerca de 16.000 euros en gastos hipotecarios a 17 familias. El juez condenó a la entidad a abonar el 100% de los gastos registrales y el 50% de los notariales, de gestoría y tasación, pero dejó abierta la puerta a futuras reclamaciones por la totalidad en estos últimos conceptos, a la espera precisamente de la sentencia del TJUE. ", "current_date": [2020, 7, 16, 8, 43, 10, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/16/15948815171134.jpg", "premium": false, "tag": ["BBVA", "CaixaBank"]}, "Noticia_02": {"newspaper": "expansion", "title": "¿Cuáles son los colocadores favoritos de la banca para reforzar su capital?", "headline": "Barclays, BofA y Goldman acaparan un 30% de la cuota de mercado como colocadores de las emisiones de CoCos y deuda subordinada realizadas por la banca española.", "summarise": "Premium Content", "date": {"date1": "Thu, 16 Jul 2020 00:15:37 +0200", "date2": [2020, 7, 15, 22, 15, 37, 2, 197, 0]}, "link": "https://www.expansion.com/mercados/2020/07/16/5f0f4fd8468aeb23568b45bd.html", "text": "Barclays, BofA y Goldman acaparan un 30% de la cuota de mercado como colocadores de las emisiones de CoCos y deuda subordinada realizadas por la banca española. La emisión de un bono contingente convertible (CoCo) o de deuda subordinada (Tier 2) es un momento clave para el equipo de financiación de un banco. Este tipo de deuda computa como capital, es decir, ayuda a reforzar las ratios de solvencia y tiene u Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 11, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948395024604.jpg", "premium": true, "tag": []}, "Noticia_03": {"newspaper": "expansion", "title": "La banca española aporta 847 millones al fondo europeo de resolución, un 19% más", "headline": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa.", "summarise": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa.\nAl mismo tiempo el FROB ha recordado la existencia en España del Fondo de Resolución Nacional, al que han contribuido este año 33 empresas de servicios de inversión que no están incluidas en el ámbito del Mecanismo Único de Resolución y que hace que la recaudación acumulada se sitúe alrededor de los 5,6 millones.", "date": {"date1": "Wed, 15 Jul 2020 14:21:40 +0200", "date2": [2020, 7, 15, 12, 21, 40, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ef4ca468aeb195e8b45c7.html", "text": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa. El fondo de rescate español, el FROB, explica en un comunicado enviado este miércoles que en 2020 han contribuido al fondo europeo 96 entidades españolas; según estimaciones de Efe, la cifra aportada por la banca española desde 2015 rondaría los 4.350 millones. Al mismo tiempo el FROB ha recordado la existencia en España del Fondo de Resolución Nacional, al que han contribuido este año 33 empresas de servicios de inversión que no están incluidas en el ámbito del Mecanismo Único de Resolución y que hace que la recaudación acumulada se sitúe alrededor de los 5,6 millones. El Fondo Único de Resolución europeo empezó a nutrirse en 2015 con contribuciones del sector privado y su finalidad es apoyar financieramente resoluciones bancarias que requieran intervención europea. El objetivo es que para 2023 cuente con una cantidad equivalente al 1% del volumen de depósitos garantizados en el área de la moneda única, cifra que a día de hoy supondría unos 62.000 millones. Si bien se estima que se aproxime a los 70.000 millones a finales de 2023. ", "current_date": [2020, 7, 16, 8, 43, 12, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948155742118.jpg", "premium": false, "tag": []}, "Noticia_04": {"newspaper": "expansion", "title": "La ESMA examinará a los supervisores alemanes tras el escándalo de Wirecard", "headline": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard.", "summarise": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard.\n\"La ESMA lanzará una evaluación de la respuesta de supervisión en el área de información financiera por parte de BaFin y el FREP tras el colapso de Wirecard\", anunció la CNMV europea, que espera completar este examen para el 30 de octubre de 2020 y que señaló que la decisión responde a la carta remitida por la Comisión Europea el pasado 25 de junio en la que pedía al supervisor realizar un análisis de lo sucedido.", "date": {"date1": "Wed, 15 Jul 2020 14:07:17 +0200", "date2": [2020, 7, 15, 12, 7, 17, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ef169468aebdf3f8b4618.html", "text": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard. \"La ESMA lanzará una evaluación de la respuesta de supervisión en el área de información financiera por parte de BaFin y el FREP tras el colapso de Wirecard\", anunció la CNMV europea, que espera completar este examen para el 30 de octubre de 2020 y que señaló que la decisión responde a la carta remitida por la Comisión Europea el pasado 25 de junio en la que pedía al supervisor realizar un análisis de lo sucedido.   En este sentido, el supervisor de los mercados europeos subrayó la importancia fundamental de contar con información financiera de alta calidad para la confianza de los inversores en los mercados de capitales, señalando que \"el colapso de Wirecard ha socavado esta confianza\".   \"Por lo tanto, es necesario evaluar estos eventos para ayudar a restaurar la confianza de los inversores\", añadió.   El examen de la ESMA se centrará en la aplicación de las directrices sobre cumplimiento de la información financiera (GLEFI) por parte de BaFin y FREP, las autoridades alemanas competentes en materia de supervisión y aplicación de los requisitos de información financiera en Alemania.   ESMA llevó a cabo en 2017 una revisión por partes con visitas a siete países centrada en tres pautas de GLEFI, incluyendo recursos humanos y financieros, metodologías de selección y procedimientos de examen.   Esta revisión incluyó a BaFin y FREP y, si bien el informe específico del país destacó aspectos positivos del modelo alemán, también identificó áreas de mejora como en los procedimientos, la selección y examen de emisores, la independencia y conflictos de intereses en FREP, así como sobre la cooperación de ambas entidades. ", "current_date": [2020, 7, 16, 8, 43, 13, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948148046746.jpg", "premium": false, "tag": []}, "Noticia_05": {"newspaper": "expansion", "title": "El Banco de España revisa la regulación de la publicidad bancaria", "headline": "El Banco de España ha aprobado una circular que revisa su normativa reguladora de publicidad para adaptarla a la evolución del sector publicitario, principalmente como consecuencia del impacto de la tecnología digital, y garantizar una supervisión más eficaz de su cumplimiento, según publica este miércoles el Boletín Oficial del Estado (BOE).", "summarise": "En cuanto a las normas que el Banco de España ha establecido para reforzar el control de la actividad publicitaria, se han determinado con mayor precisión los principios y criterios generales sobre el contenido y formato del mensaje publicitario a los que deberá ajustarse la publicidad sobre productos y servicios bancarios y se ha introducido un régimen específico para la publicidad emitida a través de medios audiovisuales o radiofónicos y para la publicidad en medios digitales y redes sociales.\nOtra novedad es que se introduce la obligación de notificación de inicio de actividad publicitaria para aquellas entidades que realicen por primera vez publicidad sobre productos y servicios bancarios en territorio español.", "date": {"date1": "Wed, 15 Jul 2020 10:26:00 +0200", "date2": [2020, 7, 15, 8, 26, 0, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ebd82468aeb197a8b4645.html", "text": "El Banco de España ha aprobado una circular que revisa su normativa reguladora de publicidad para adaptarla a la evolución del sector publicitario, principalmente como consecuencia del impacto de la tecnología digital, y garantizar una supervisión más eficaz de su cumplimiento, según publica este miércoles el Boletín Oficial del Estado (BOE). La circular aclara el ámbito de aplicación de la norma, que había quedado obsoleto, extiende la aplicación de las reglas de publicidad de la actividad bancaria a los prestamistas y a los intermediarios de crédito inmobiliario para asegurar que la misma actividad se rige por las mismas normas y especifica que el ámbito de aplicación incluye tanto a las entidades españolas como a las extranjeras que realicen actividad publicitaria en territorio español.   En cuanto a las normas que el Banco de España ha establecido para reforzar el control de la actividad publicitaria, se han determinado con mayor precisión los principios y criterios generales sobre el contenido y formato del mensaje publicitario a los que deberá ajustarse la publicidad sobre productos y servicios bancarios y se ha introducido un régimen específico para la publicidad emitida a través de medios audiovisuales o radiofónicos y para la publicidad en medios digitales y redes sociales.   Asimismo, se han detallado los procedimientos y controles internos exigibles a las entidades y se han concretado las características y el contenido mínimo del registro interno en el que estas anotarán y conservarán toda la documentación correspondiente a cada campaña publicitaria.   La circular también mantiene la posibilidad de adhesión voluntaria por parte de las entidades a sistemas de autorregulación publicitaria como forma de acreditar que cuentan con controles para garantizar que su publicidad se ajusta a lo previsto en la normativa, siempre que hagan un uso suficiente de sus herramientas de control previo voluntario.   El organismo supervisor también ha regulado el procedimiento por el que podrá requerir el cese o la rectificación de la publicidad bancaria que no se ajuste a lo previsto en la circular, todo ello sin perjuicio de la aplicación, cuando proceda, del régimen sancionador previsto en la normativa exigible a las entidades supervisadas.   Otra novedad es que se introduce la obligación de notificación de inicio de actividad publicitaria para aquellas entidades que realicen por primera vez publicidad sobre productos y servicios bancarios en territorio español. ", "current_date": [2020, 7, 16, 8, 43, 14, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948014630039.jpg", "premium": false, "tag": []}, "Noticia_06": {"newspaper": "expansion", "title": "Santander USA pide a la Fed que le permita repartir dividendo", "headline": "El negocio del banco español en EEUU no cumple con los requisitos de las autoridades monetarias, pero el beneficio de la filial Consumer justificaría la retribución.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 01:04:31 +0200", "date2": [2020, 7, 14, 23, 4, 31, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0dffefe5fdea3c098b45d0.html", "text": "El negocio del banco español en EEUU no cumple con los requisitos de las autoridades monetarias, pero el beneficio de la filial Consumer justificaría la retribución. Santander USA ha solicitado autorización a la Reserva Federal (Fed) para abonar dividendo a través de su filial Consumer. Los resultados de los test de estrés de la Fed han mostrado que el negocio de Santander en Estados Unidos se encuentra sólidamen Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 14, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947529869389.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_07": {"newspaper": "expansion", "title": "¿Qué bancos están reactivando la venta de tóxicos en España?", "headline": "Las entidades negocian retomar los saneamientos tras el parón por el Covid para aligerar el balance ante una nueva subida de los impagos.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:50:05 +0200", "date2": [2020, 7, 14, 22, 50, 5, 1, 196, 0]}, "link": "https://www.expansion.com/mercados/2020/07/15/5f0e038ce5fdeabb0a8b4583.html", "text": "Las entidades negocian retomar los saneamientos tras el parón por el Covid para aligerar el balance ante una nueva subida de los impagos. El parón ha terminado. Los bancos españoles han sido los más afectados por el cierre del mercado de venta de activos tóxicos provocado por el confinamiento y ahora quieren recuperar el tiempo perdido. Santander, Sabadell y CaixaBank han retomado o ne Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 15, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947538287600.jpg", "premium": true, "tag": ["Santander", "Sabadell", "CaixaBank"]}, "Noticia_08": {"newspaper": "expansion", "title": "La banca prueba transferencias con 'blockchain'", "headline": "", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:08:31 +0200", "date2": [2020, 7, 14, 22, 8, 31, 1, 196, 0]}, "link": "https://www.expansion.com/mercados/2020/07/15/5f0e21e8e5fdea3c098b45fb.html", "text": " Prueba con éxito entre los grandes bancos españoles para habilitar transferencias inmediatas en redes blockchain.\nSabadell, Santander, Bankia, BBVA y CaixaBank han finalizado esta prueba sectorial que ha sido coordinada por Iberpay, compañía de serv Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 16, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947616796532.jpg", "premium": true, "tag": ["Santander", "BBVA", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_09": {"newspaper": "expansion", "title": "Las provisiones hunden el beneficio de la banca de EEUU", "headline": "JPMorgan recorta los resultados a la mitad, Wells Fargo entra en pérdidas y Citigroup gana un 73% menos.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:02:29 +0200", "date2": [2020, 7, 14, 22, 2, 29, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0e22d8e5fdeabb0a8b459b.html", "text": "JPMorgan recorta los resultados a la mitad, Wells Fargo entra en pérdidas y Citigroup gana un 73% menos. Los grandes bancos de Estados Unidos están tratando de protegerse ante la oleada de impagos que se avecina por la crisis del coronavirus.\nJPMorgan, el mayor banco del país por activos gestionados y valor en Bolsa, ha dotado recursos extraordinarios  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 17, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947619260266.jpg", "premium": true, "tag": []}, "Noticia_10": {"newspaper": "expansion", "title": "La Caixa baja por primera vez en 13 años del 5% en Telefónica", "headline": "CaixaBank, el segundo mayor accionista de Telefónica, ha bajado de la barrera psicológica del 5% por primera vez en 13 años. Así se desprende de la comunicación que ha hecho la entidad a la Comisión Nacional del Mercado de Valores (CNMV). CaixaBank tiene ahora el 4,879% del capital de la compañía. La anterior comunicación databa del año 2007, y recogía una participación del 5,019%.", "summarise": "Premium Content", "date": {"date1": "Tue, 14 Jul 2020 13:47:24 +0200", "date2": [2020, 7, 14, 11, 47, 24, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0d9b3f468aeba7678b4618.html", "text": "CaixaBank, el segundo mayor accionista de Telefónica, ha bajado de la barrera psicológica del 5% por primera vez en 13 años. Así se desprende de la comunicación que ha hecho la entidad a la Comisión Nacional del Mercado de Valores (CNMV). CaixaBank tiene ahora el 4,879% del capital de la compañía. La anterior comunicación databa del año 2007, y recogía una participación del 5,019%. El grupo La Caixa, al que pertenece CaixaBank, se queda ahora como tercer mayor accionista de la compañía de telecomunicaciones, por debajo de BBVA, que cuenta con un 6,96% y BlackRock. Este gigante financiero norteamericano tiene en estos momentos e Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 18, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947270221111.jpg", "premium": true, "tag": ["BBVA", "CaixaBank"]}, "Noticia_11": {"newspaper": "expansion", "title": "El coronavirus desploma el beneficio de JPMorgan, Citi y Wells Fargo", "headline": "Los grandes bancos de Estados Unidos están tratando de protegerse ante la oleada de impagos que se avecina por la crisis del coronavirus.", "summarise": "El resultado neto del banco superó las previsiones de los analistas, pero las acciones de la entidad caían un 2%, ante la percepción de los inversores de que Citigroup será uno de los bancos más expuestos a la profunda crisis abierta por el coronavirus.\nLa entidad ha anunciado unos números rojos de 2.380 millones de dólares en el segundo trimestre, muy por encima de las previsiones de los analistas, tras desviar recursos extraordinarios por 9.570 millones de dólares, más del doble de los 3.830 millones del primer trimestre.", "date": {"date1": "Tue, 14 Jul 2020 13:40:14 +0200", "date2": [2020, 7, 14, 11, 40, 14, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0d997b468aeb9c208b459a.html", "text": "Los grandes bancos de Estados Unidos están tratando de protegerse ante la oleada de impagos que se avecina por la crisis del coronavirus. JPMorgan, el mayor banco del país por activos gestionados y valor en Bolsa, ha dotado recursos extraordinarios por cerca de 10.500 millones de dólares entre abril y junio para fortalecer sus cuentas. Esta medida ha reducido el beneficio neto a la mitad en el segundo trimestre, hasta 4.700 millones de dólares. La cifra equivale a 1,38 dólares por acción, por encima de los 1,15 dólares por título que preveían los analistas, lo que impulsaba más de un 1% las acciones de la entidad. Los ingresos de JPMorgan entre abril y junio se han situado en 33.000 millones de dólares, un 15% más, gracias al impulso del negocio del tráding ante la volatilidad de Wall Street. Las provisiones del segundo trimestre se suman a los 8.000 millones dotados en la recta inicial del ejercicio. Citigroup, por su parte, ha reducido un 73% el beneficio en el segundo trimestre, hasta 1.320 millones de dólares, como consecuencias de unas dotaciones extraordinarias por valor de 7.900 millones, por encima de los 7.000 millones de dólares que se apuntó en el primer trimestre.  El resultado neto del banco superó las previsiones de los analistas, pero las acciones de la entidad caían un 2%, ante la percepción de los inversores de que Citigroup será uno de los bancos más expuestos a la profunda crisis abierta por el coronavirus.  Los ingresos de la firma entre abril y junio se elevaron un 5,3%, hasta 19.800 millones de dólares, gracias a la actividad de banca de inversión y de renta fija y por encima de las previsiones de los expertos del mercado.  En el caso de Wells Fargo, la situación desatada por la pandemia ha provocado las primeras pérdidas del banco desde 2008. La entidad ha anunciado unos números rojos de 2.380 millones de dólares en el segundo trimestre, muy por encima de las previsiones de los analistas, tras desviar recursos extraordinarios por 9.570 millones de dólares, más del doble de los 3.830 millones del primer trimestre. Los ingresos cayeron un 17%, hasta 17.840 millones, y las acciones de Wells Fargo perdían cerca de un 6% ", "current_date": [2020, 7, 16, 8, 43, 19, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947267290851.jpg", "premium": false, "tag": []}, "Noticia_12": {"newspaper": "expansion", "title": "El 66% de los solicitantes de crédito cree estar obligado a contratar el seguro con el banco", "headline": "Dos de cada tres no son informados por los bancos de la posibilidad de contratar la póliza de seguro con cualquier otra entidad y creen que deben hacerlo con la que le concede el crédito.", "summarise": "Según el estudio sobre contratación de seguros vinculados realizado por el Consejo General de Colegios de Mediadores, además, en el 59% de los casos analizados la suscripción del seguro fue una condición necesaria para formalizar la concesión del préstamo, lo que aumenta al 74% en el caso de las hipotecas y disminuye al 53% en los préstamos al consumo.\nEn la mayoría de casos, la suscripción de un seguro con la entidad fue condición necesaria para conceder una hipoteca o préstamo personal, destacando en este tipo de prácticas Sevilla (78%), mientras que Valencia (53%) y Barcelona (58%) se sitúan por debajo de media nacional.", "date": {"date1": "Tue, 14 Jul 2020 12:31:28 +0200", "date2": [2020, 7, 14, 10, 31, 28, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0d88f7468aebe64a8b459b.html", "text": "Dos de cada tres no son informados por los bancos de la posibilidad de contratar la póliza de seguro con cualquier otra entidad y creen que deben hacerlo con la que le concede el crédito. Según el estudio sobre contratación de seguros vinculados realizado por el Consejo General de Colegios de Mediadores, además, en el 59% de los casos analizados la suscripción del seguro fue una condición necesaria para formalizar la concesión del préstamo, lo que aumenta al 74% en el caso de las hipotecas y disminuye al 53% en los préstamos al consumo. De media, solo el 39% de los encuestados afirma que la contratación de un seguro no fue una condición necesaria.   Según el estudio, al 84% de los entrevistados su banco les ofreció la posibilidad de adquirir un seguro vinculado a hipoteca o préstamo personal que, finalmente, se tradujo en que 74% de los clientes contrató una póliza comercializada por la entidad.   El presidente de la Escuela de Negocios de Seguros-CECAS, Javier Barberá, ha denunciado que, desde hace tiempo, los mediadores de seguros han detectado \"prácticas comerciales abusivas e ilegales en la venta de seguros por parte de la banca que van contra la libertad de los clientes y la competencia, aprovechando su posición dominante\".   En cuanto a ramos comercializados, los seguros que más se vinculan son los de vida (72%) y hogar (59%), mientras que el segmento de autos ha incrementado su peso hasta situarlo ya en el 20%. Atendiendo al tipo de crédito, en el caso de las hipotecas, hogar se vincula en un 81% de casos, vida en un 71% y autos en un 21%, mientras que en los préstamos para el consumo vida llega al 61%, hogar al 39% y autos al 17%.   El estudio destaca la duración de los contratos de seguro contratados a través de las entidades bancarias, pues el 75% de las personas que ha contratado una hipoteca o crédito al consumo afirma que sigue estando asegurado con la misma póliza que suscribió en el momento de disponer del crédito.   \"Esta práctica tiene una derivada no menos grave e importante, porque según nuestros datos la prima media de una póliza contratada en una entidad es un 79% superior al de las aseguradoras y, además, en muchas ocasiones, se ofrecen unas coberturas por encima de las necesidades reales de quien contrata\", ha advertido Barberá.   La encuesta del Consejo General de Mediadores también recoge que la oferta de seguros vinculados a la concesión de una hipoteca o un préstamo se observa en mayor proporción en Valencia (91%), Sevilla (90%) y Barcelona (88%), mientras que Madrid (76%) es el lugar donde la práctica es menos frecuente en comparación con el resto de zonas.   En la mayoría de casos, la suscripción de un seguro con la entidad fue condición necesaria para conceder una hipoteca o préstamo personal, destacando en este tipo de prácticas Sevilla (78%), mientras que Valencia (53%) y Barcelona (58%) se sitúan por debajo de media nacional.   En cuanto a la información, Barcelona y Madrid emergen como los territorios donde menos información recibe el cliente sobre la posibilidad de contratación de seguros al margen de la entidad de crédito, con un 77% y un 67%, respectivamente.   Según el informe, más del 60% de las personas en búsqueda de un crédito hipotecario o de consumo visitan entre dos y cuatro entidades antes de tomar una decisión.   Por zonas geográficas, vascos y sevillanos son los que contrastan más entidades antes de decidirse, mientras que los bancos preferidos a la hora de contratar préstamos e hipotecas son BBVA (25%), Banco Santander (22%), CaixaBank (18%) y Bankia (11%). El 8% ", "current_date": [2020, 7, 16, 8, 43, 19, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947226693479.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankia", "CaixaBank"]}, "Noticia_13": {"newspaper": "expansion", "title": "La banca endurece la concesión de crédito a familias y empresas ante el deterioro económico por el Covid", "headline": "La banca endurece la concesión de crédito a familias y empresas por el deterioro del entorno económico provocado por la crisis del coronavirus.", "summarise": "Por su parte, las condiciones generales aplicadas en estos préstamos también se habrían endurecido ligeramente, como resultado de la mayor percepción de riesgos, lo que se tradujo en un aumento de los márgenes aplicados, tanto a los préstamos ordinarios como a los de mayor riesgo, y a un cierto descenso de la relación entre el principal y el valor de la garantía\", señala la Encuesta.\n\"Asimismo, las condiciones generales de las nuevas operaciones se habrían relajado algo en el segundo trimestre del año, debido también al impacto de la línea de crédito ICO, y, en menor medida, a un cierto descenso de los costes de financiación y a una mayor presión de la competencia, aunque la mayor percepción de riesgos por parte de las entidades financieras habría influido en sentido contrario\", prosigue.", "date": {"date1": "Tue, 14 Jul 2020 11:39:25 +0200", "date2": [2020, 7, 14, 9, 39, 25, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0d7d3d468aeb18448b4630.html", "text": "La banca endurece la concesión de crédito a familias y empresas por el deterioro del entorno económico provocado por la crisis del coronavirus. Este escenario ya se dejó notar entre abril y junio en los préstamos a particulares y en los próximos meses se extenderá también al ámbito de las empresas, según la última edición de la Encuesta de Préstamos Bancarios publicada por el Banco de España. \"De cara al trimestre en curso, las entidades encuestadas anticipaban un endurecimiento de los criterios de concesión de préstamos en todos los segmentos, que sería algo más intenso en el de financiación a hogares para consumo\", señala la encuenta. Por lo que se refiere a la demanda la demanda de crédito, de cara al tercer trimestre se espera un incremento de las solicitudes de préstamos procedentes de los hogares, tanto para vivienda como para consumo, después de la fuerte caída registrada en el segundo trimestre. Por el contrario, la banca anticipa un ligero retroceso de la demanda de crédito por parte de empresas, tras al aumento sin precedentes registrado entre abril y junio para cubrir necesidades de liquidez ante la crisis del Covid. Los criterios de aprobación de los créditos a los hogares para adquisición de vivienda en España se endurecieron durante el segundo trimestre de 2020. \"Esta evolución se habría producido fundamentalmente como consecuencia del deterioro tanto de las perspectivas económicas generales como de las relacionadas con el mercado de la vivienda, así como por la menor solvencia percibida de los prestatarios. Por su parte, las condiciones generales aplicadas en estos préstamos también se habrían endurecido ligeramente, como resultado de la mayor percepción de riesgos, lo que se tradujo en un aumento de los márgenes aplicados, tanto a los préstamos ordinarios como a los de mayor riesgo, y a un cierto descenso de la relación entre el principal y el valor de la garantía\", señala la Encuesta. Por su parte, \"la demanda de fondos para adquisición de vivienda se habría reducido bruscamente entre abril y junio de 2020, lo que se debió principalmente a un descenso muy acusado de la confianza de los consumidores y, en menor medida, al empeoramiento de las perspectivas relativas al mercado de la vivienda\", describe. En la misma línea, los criterios de concesión de préstamos para consumo y otros fines también se endurecieron, \"continuando la tendencia que se viene registrando desde el último trimestre de 2018, aunque en este caso de forma más acusada\". \"Esta evolución de la oferta se explicaría fundamentalmente por el deterioro de las perspectivas económicas generales y por la menor solvencia percibida de los prestatarios, y, en menor medida, por una menor tolerancia al riesgo por parte de las entidades financieras y por una mayor percepción de riesgos relativos a las garantías solicitadas\", detalla. En el ámbito corporativo, los criterios de aprobación de préstamos se relajaron en el segundo trimestre de 2020 tanto en las operaciones con grandes empresas como en aquellas realizadas con pymes. \"La introducción de la línea de crédito ICO Covid-19 sería la razón principal que explicaría la expansión de la oferta crediticia, a pesar del impacto que, en sentido contrario, habrían ejercido el deterioro en las perspectivas, tanto sobre la situación económica general como sobre la solvencia de prestatarios y sectores concretos, y la menor tolerancia al riesgo por parte de las entidades\", explica el Banco de España. \"Asimismo, las condiciones generales de las nuevas operaciones se habrían relajado algo en el segundo trimestre del año, debido también al impacto de la línea de crédito ICO, y, en menor medida, a un cierto descenso de los costes de financiación y a una mayor presión de la competencia, aunque la mayor percepción de riesgos por parte de las entidades financieras habría influido en sentido contrario\", prosigue. \"La información más detallada evidencia un ligero descenso de los márgenes aplicados en los préstamos ordinarios, un incremento de la cuantía y del plazo de vencimiento, y un descenso de otros gastos distintos de los intereses. En cambio, los márgenes aplicados a los préstamos de mayor riesgo habrían aumentado ligeramente, así como las garantías requeridas y otros compromisos asociados al préstamo\", resalta. ", "current_date": [2020, 7, 16, 8, 43, 20, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947195215281.jpg", "premium": false, "tag": []}, "Noticia_14": {"newspaper": "expansion", "title": "La banca eleva en junio un 11,5% su petición de fondos al BCE por la crisis", "headline": "Ante la necesidad de disponer de liquidez para hacer frente a la crisis del coronavirus y después de que la entidad europea relajara temporalmente sus criterios.", "summarise": "La banca española elevó en junio más de un 11,5% sus peticiones de fondos al Banco Central Europeo (BCE) hasta 196.370 millones de euros, ante la necesidad de disponer de liquidez para hacer frente a la crisis del coronavirus, y después de que la entidad europea relajara temporalmente sus criterios.\nEl BCE anunció el pasado 12 de marzo que ofrecería más liquidez a largo plazo a las entidades de forma temporal, los llamados TLTRO, y mejoraría las condiciones de los ya concedidos, para dar un apoyo \"inmediato al sistema financiero de la zona del euro\".", "date": {"date1": "Tue, 14 Jul 2020 10:59:59 +0200", "date2": [2020, 7, 14, 8, 59, 59, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0d73ffe5fdeaaa148b45d7.html", "text": "Ante la necesidad de disponer de liquidez para hacer frente a la crisis del coronavirus y después de que la entidad europea relajara temporalmente sus criterios. La banca española elevó en junio más de un 11,5% sus peticiones de fondos al Banco Central Europeo (BCE) hasta 196.370 millones de euros, ante la necesidad de disponer de liquidez para hacer frente a la crisis del coronavirus, y después de que la entidad europea relajara temporalmente sus criterios. El BCE anunció el pasado 12 de marzo que ofrecería más liquidez a largo plazo a las entidades de forma temporal, los llamados TLTRO, y mejoraría las condiciones de los ya concedidos, para dar un apoyo \"inmediato al sistema financiero de la zona del euro\". Esa medida ha provocado que desde marzo las peticiones de la banca española al BCE hayan crecido y en junio, según los datos provisionales que ha publicado este martes el Banco de España, el aumento ha sido del 11,54%, después de que las entidades solicitaran en un solo mes 20.330 millones. Estos datos incluyen los citados créditos TLTRO (por sus siglas en inglés), que son préstamos a largo plazo en condiciones ventajosas que se conceden a la banca para que inyecte capital en la economía en forma de créditos a empresas y familias. Además, en la comparación interanual, la subida es aun mayor, del 19,6%, que en números absolutos se traduce en un aumento de unos 32.200 millones de euros, ya que en junio de 2019 las solicitudes fueron de 164.162 millones de euros. En cuanto a las peticiones de fondos a corto plazo, en junio aumentaron a 5 millones, frente a los 2 millones de mayo, pero sigue siendo muy inferior en relación con junio de 2019, ya que entonces se solicitaron 180 millones. En cuanto al programa de compra de deuda pública y bonos, que el BCE reactivó por sorpresa el pasado 18 de marzo, el saldo vivo al cierre de junio se elevó en casi 24.000 millones, hasta 398.893 millones, un incremento que supera los 66.100 millones en tasa interanual. La institución con sede en Fráncfort anunció tras el estallido de la pandemia del coronavirus que volvía a poner en marcha el programa, cuyo objetivo era estimular la economía europea, con otra ronda de adquisiciones de bonos públicos y privados de 750.000 millones de euros para contrarrestar los \"serios riesgos\" que supone la crisis del coronavirus para su política monetaria. EFECOM ", "current_date": [2020, 7, 16, 8, 43, 21, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947171490903.jpg", "premium": false, "tag": []}, "Noticia_15": {"newspaper": "expansion", "title": "¿Qué entidad tiene mayor cuota de penetración en banca digital?", "headline": "La entidad registra 4.700 altas de usuarios digitales al día desde el inicio del confinamiento. Ya tiene más de seis millones de clientes en banca móvil.", "summarise": "Premium Content", "date": {"date1": "Tue, 14 Jul 2020 01:51:55 +0200", "date2": [2020, 7, 13, 23, 51, 55, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0caf97e5fdea57038b4572.html", "text": "La entidad registra 4.700 altas de usuarios digitales al día desde el inicio del confinamiento. Ya tiene más de seis millones de clientes en banca móvil. El confinamiento por la pandemia se está destapando como el gran aliado de los bancos para acelerar su transformación digital. CaixaBank alcanzó por primera vez los siete millones de clientes digitales en España en junio, sobre todo por las altas en  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 22, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/13/15946668965538.jpg", "premium": true, "tag": ["CaixaBank"]}, "Noticia_16": {"newspaper": "expansion", "title": "El seguro de empresas se blinda y excluye las pandemias de las pólizas", "headline": "Las aseguradoras de empresas, al no lograr el respaldo del reaseguro, ven peligrar su supervivencia si cubrieran los daños ocasionados por las pandemias.", "summarise": "Premium Content", "date": {"date1": "Tue, 14 Jul 2020 01:08:50 +0200", "date2": [2020, 7, 13, 23, 8, 50, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/14/5f0cb7fc468aebdf3f8b4573.html", "text": "Las aseguradoras de empresas, al no lograr el respaldo del reaseguro, ven peligrar su supervivencia si cubrieran los daños ocasionados por las pandemias. Las grandes aseguradoras se blindan contra las pandemias tras el Covid. La incertidumbre y el riesgo es de tal magnitud en todo el mundo que en el sector afirman que no pueden asumir la cobertura de daños y la pérdida de beneficios encajados por las  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 23, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/13/15946690057671.jpg", "premium": true, "tag": []}, "Noticia_17": {"newspaper": "expansion", "title": "Los bancos estadounidenses no podrán usar el coronavirus como excusa para cerrar sucursales", "headline": "El número de sucursales bancarias en EEUU se ha reducido en más de 4.500, alrededor del 6%, desde 2010.", "summarise": "Premium Content", "date": {"date1": "Mon, 13 Jul 2020 20:54:26 +0200", "date2": [2020, 7, 13, 18, 54, 26, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/13/5f0c90f0468aeb93628b461e.html", "text": "El número de sucursales bancarias en EEUU se ha reducido en más de 4.500, alrededor del 6%, desde 2010. Los bancos estadounidenses no podrán utilizar la Covid-19 como excusa para cerrar sucursales o para obtener concesiones permanentes de las autoridades, según la Oficina del Controlador de la Moneda (OCC por sus siglas en inglés), uno de los principal Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 24, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/13/15946590188136.jpg", "premium": true, "tag": []}, "Noticia_18": {"newspaper": "expansion", "title": "El BEI aporta 757 millones a Banco Santander para financiar a empresas afectadas por el coronavirus", "headline": "El Banco Europeo de Inversiones (BEI) pondrá a disposición del Banco Santander 757 millones de euros para que la entidad los destine a inyectar liquidez y financiar las inversiones de pequeñas y medianas empresas afectadas por el impacto económico de la pandemia del coronavirus.", "summarise": "El Banco Europeo de Inversiones (BEI) pondrá a disposición del Banco Santander 757 millones de euros para que la entidad los destine a inyectar liquidez y financiar las inversiones de pequeñas y medianas empresas afectadas por el impacto económico de la pandemia del coronavirus.\nEn una nota remitida este lunes, ambas entidades explican que el acuerdo permitirá a pymes y empresas de tamaño mediano -\"midcaps\"- acceder a financiación con mejores tipos de interés y plazos de amortización que en el resto del mercado, con el objetivo de acelerar la recuperación del tejido productivo en España.", "date": {"date1": "Mon, 13 Jul 2020 11:54:57 +0200", "date2": [2020, 7, 13, 9, 54, 57, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/13/5f0c2f50e5fdea95058b45a1.html", "text": "El Banco Europeo de Inversiones (BEI) pondrá a disposición del Banco Santander 757 millones de euros para que la entidad los destine a inyectar liquidez y financiar las inversiones de pequeñas y medianas empresas afectadas por el impacto económico de la pandemia del coronavirus. En una nota remitida este lunes, ambas entidades explican que el acuerdo permitirá a pymes y empresas de tamaño mediano -\"midcaps\"- acceder a financiación con mejores tipos de interés y plazos de amortización que en el resto del mercado, con el objetivo de acelerar la recuperación del tejido productivo en España. Dentro de los acuerdos firmados con el Banco Santander, 100 millones de euros se destinarán específicamente a financiar proyectos de inversión de las pymes que trabajan en el sector agro alimentario y que se han visto afectadas por la crisis provocada por la pandemia. Otros 100 millones se canalizarán a través de Santander Consumer Finance para facilitar liquidez a las pymes españolas afectadas por la crisis, que necesiten renovar sus flotas de transporte con vehículos nuevos \"más eficientes y respetuosos con el medio ambiente\". Esta línea de financiación permitirá también la adquisición de maquinaria agrícola y autobuses, añade la nota. Estos fondos forman parte de las iniciativas que el BEI puso en marcha el pasado marzo para afrontar la crisis provocada por la pandemia, entre ellas la movilización de hasta 28.000 millones de euros en los diferentes países de la UE para aliviar la falta de capital circulante de pymes y midcaps, en colaboración con los intermediarios financieros de esos países. ", "current_date": [2020, 7, 16, 8, 43, 24, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/13/15946336673606.jpg", "premium": false, "tag": ["Santander"]}, "Noticia_19": {"newspaper": "expansion", "title": "Tarjeta amarilla a Elliott", "headline": "El supervisor busca proteger a los asegurados de MedVida, que son clientes de Sabadell, banco que vendió la firma al fondo activista Elliott.", "summarise": "La Dirección General de Seguros y Pensiones ha abierto expediente tras una inspección a MedVida, aseguradora controlada por el fondo activista Elliott a través de Ember y cuyos clientes fueron captados en su día por Sabadell antes de vender la sociedad al inversor británico.\nTras la inspección, MedVida (Mediterráneo Vida) se ha visto obligada a reestructurar sus acuerdos con dos sociedades luxemburguesas controladas por Elliott: Water International Finance (WIF) y Water Associates Finance (WAF), a las que transfirió la mayor parte de sus activos financieros destinados a cumplir los compromisos con sus asegurados.", "date": {"date1": "Mon, 13 Jul 2020 09:37:12 +0200", "date2": [2020, 7, 13, 7, 37, 12, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/13/5f088838e5fdea5b7c8b45d4.html", "text": "El supervisor busca proteger a los asegurados de MedVida, que son clientes de Sabadell, banco que vendió la firma al fondo activista Elliott. La Dirección General de Seguros y Pensiones ha abierto expediente tras una inspección a MedVida, aseguradora controlada por el fondo activista Elliott a través de Ember y cuyos clientes fueron captados en su día por Sabadell antes de vender la sociedad al inversor británico.  Tras la inspección, MedVida (Mediterráneo Vida) se ha visto obligada a reestructurar sus acuerdos con dos sociedades luxemburguesas controladas por Elliott: Water International Finance (WIF) y Water Associates Finance (WAF), a las que transfirió la mayor parte de sus activos financieros destinados a cumplir los compromisos con sus asegurados. Estas dos firmas están obligadas a pagar a MedVida los flujos de efectivo en el mismo momento que lo hagan los activos transferidos. MedVida no tiene actividad comercial, pero sí cuenta con clientes que pagan anualmente las primas previamente contratadas y cuya relación con Sabadell se mantiene. El banco se convirtió en propietario de MedVida al hacerse con la desaparecida Caja del Mediterráneo (CAM). El supervisor del sector no ve con buenos ojos que fondos como Elliott compren aseguradoras o carteras de seguros y ha advertido que estas operaciones deben hacerse preservando los derechos de los clientes y la solvencia de la compañía. De hecho, la protección de los derechos de estos asegurados es el objetivo principal de las modificaciones impuestas por el supervisor a la aseguradora española de Elliott. El objetivo de los fondos que se hacen con estos activos es reinvertirlos en otros diferentes para obtener un mayor rendimiento y generar más beneficios a su favor. Seguros ha obligado a Elliott a aplicar un plan de amortización de los acuerdos con WIF y WAF para los activos transferidos correspondientes al capital y reservas de MedVida. Este requerimiento se realizó en 2019 y la aseguradora ya ha recuperado estos activos y ha presentado al supervisor un plan de acción en el que prevé la aceleración del plan de amortización de los contratos marco suscritos con WIF y WAF para reducir la vida media desde 5,1 años a 4,3 años. La aseguradora ha incorporado en su funcionamiento otras exigencias de Seguros para dar más control a MedVida sobre la cesión de los activos a los dos fondos de Elliott, al tiempo que se reduce su margen de maniobra. Siguiendo los cambios dictados por la Dirección General de Seguros, MedVida recibirá a partir de ahora remuneración por los acuerdos suscritos con WIF y WAF. Mediterráneo Vida tiene contratos de reaseguros con Scor Global y con General Reinsurance, controlada por Warren Buffett. Elliott Management está presente en el mercado asegurador español también a través de Nationale Nederlanden, filial al 100% de NN Group, en el que el inversor tiene un 3%. El fondo ha recomendado a la firma holandesa que salga de España al considerar que su falta de acuerdos de bancaseguros limita su crecimiento. ", "current_date": [2020, 7, 16, 8, 43, 25, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15943976392779.jpg", "premium": false, "tag": ["Sabadell"]}, "Noticia_20": {"newspaper": "expansion", "title": "Sareb dice que podría ganar dinero tras el ahorro de costes", "headline": "García del Río rechaza una rebaja de precios por el Covid y prevé ahorros de 300 millones tras renegociar con los 'servicers'.", "summarise": "Sareb no descarta dar beneficios en alguno de los siete años de vida que le quedan por la reducción de costes financieros y, sobre todo, por el ahorro motivado por un cambio estratégico en su relación con los servicers, explica el director general de la sociedad, Javier García del Río (Córdoba, 1977), cuyo nombramiento como consejero delegado se aprobará en la junta que la compañía celebrará el próximo otoño.\n\"Esperamos una significativa reducción de nuestros costes financieros y de los gastos de gestión, y confiamos en que la recuperación del mercado acompañe nuestra actividad\", expone, para después anticipar que estas vías reducirán \"significativamente\" las pérdidas de la sociedad, que elevó sus números rojos un 8% en 2019, hasta los 947 millones.", "date": {"date1": "Mon, 13 Jul 2020 07:58:46 +0200", "date2": [2020, 7, 13, 5, 58, 46, 0, 195, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/13/5f0b4e2de5fdea932c8b4603.html", "text": "García del Río rechaza una rebaja de precios por el Covid y prevé ahorros de 300 millones tras renegociar con los 'servicers'. Sareb no descarta dar beneficios en alguno de los siete años de vida que le quedan por la reducción de costes financieros y, sobre todo, por el ahorro motivado por un cambio estratégico en su relación con los servicers, explica el director general de la sociedad, Javier García del Río (Córdoba, 1977), cuyo nombramiento como consejero delegado se aprobará en la junta que la compañía celebrará el próximo otoño.  García del Río personifica el viraje de Sareb para convertirse en una inmobiliaria. Tomó las riendas del negocio diario de la sociedad un mes antes de la pandemia. Procede de Solvia, uno de los servicers a los que Sareb asignó la gestión de su cartera. \"Esperamos una significativa reducción de nuestros costes financieros y de los gastos de gestión, y confiamos en que la recuperación del mercado acompañe nuestra actividad\", expone, para después anticipar que estas vías reducirán \"significativamente\" las pérdidas de la sociedad, que elevó sus números rojos un 8% en 2019, hasta los 947 millones.  La mayor dificultad de gestión en Sareb son sus elevados costes fijos, que superan los 600 millones. Sareb quiere ahorrarse 300 millones hasta 2027 tras renegociar con los servicers con los que trabaja.  García del Río tiene el reto de buscar nuevas fórmulas para deshacerse de más de 100.000 activos inmobiliarios, la misma cantidad que ha vendido la sociedad desde que se creó en 2012.  ¿Más plazo? \"Sareb tiene fecha de terminación en 2027 y tenemos un plan de negocio que nos permite con cierto apoyo puntual de venta institucional llegar a ese final\", señala el directivo, que admite que el tiempo es una variable que juega a favor del conocido como banco malo. \"Nos tenemos que manejar con 2027, pero es cierto que cualquier extensión sería positiva para la sociedad\", asegura.  El Estado, a través del Frob, inyectó más de 2.000 millones en Sareb. El Frob, dueño del 45,9% de Sareb, da por perdidas estas ayudas, pero García del Río cree que hay tiempo y vincula la recuperación de las ayudas a la evolución del mercado inmobiliario. \"Sareb hizo un cambio de plan de negocio hace dos años reforzando la gestión inmobiliaria. Se trata de compensar con la gestión un precio caro de compra de los activos\", defiende. Sareb, además, mantiene los planes para su promotora pese al Covid y no contempla bajar los precios. \"El Covid solo aporta una dosis adicional de prudencia en algunas decisiones pero sin cambios en la hoja de ruta\", explica.  Sareb lanzó hace un año Árqura Homes con el propósito de invertir hasta el año 2027 2.238 millones en la promoción de 17.095 viviendas. \"Lo que hacemos es internalizar el margen promotor en Sareb, con una cesión del 10% al minoritario\", apunta. Sólo en 2020 el banco malo prevé entregar 651 viviendas, de las cuales 403 procederán de Árqura. La promotora, que se instrumentó a través de un Fondo de Activos Bancarios (FAB), está participada en un 10% por el fondo Värde Partners y gestionado por Aelca.  Asegura que vender una parte del FAB no es una opción en este momento y que el plan pasa por un desarrollo industrial de la cartera de suelo, lanzar promociones y venderlas la cliente final. Aunque apostilla: \"Siempre escuchamos al mercado\". \"Si nos dan una alternativa mejor financieramente, y que no se había considerado antes, lo consultaremos con el minoritario y nos lo pensaremos\", matiza.  García del Río niega que la sociedad sea un \"liquidador agresivo\" y asegura que no bajarán sustancialmente los precios. En cuanto a la relación con los servicers indica que mantendrán los contratos firmados en el 'modelo Íbero' hasta 2022, cuando vencen, mientras avanza en el 'proyecto Esparta' para \"aportar más valor\". \"Algo de concentración es conveniente, será muy difícil trabajar con un único servicer\", anticipa. Ante la posible creación de un banco malo europeo, cree que sería bueno con una gestión especializada para maximizar el valor de los activos.   El todavía director general de Sareb explorará durante su mandato oportunidades para crecer en el mercado de residencial en alquiler ante el interés de los fondos. En cuanto al desarrollo de proyectos build to rent (promoción para alquiler), el directivo reconoce que la compañía cuenta con muchos suelos -fuera de Árqura- con posibilidad de desarrollo y el residencial en renta implica una fuente de demanda adicional que puede ser interesante.  En este sentido, García del Río asegura que \"tanto inversores como asesores\" se han aproximado a Sareb con alguna propuesta. \"No nos podemos mover por modas pero si una operación build to rent mejora nuestros números, la consideraremos\". ", "current_date": [2020, 7, 16, 8, 43, 26, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/12/15945762938658.jpg", "premium": false, "tag": []}, "Noticia_21": {"newspaper": "expansion", "title": "¿Quién controla a la gestora de mi plan de pensiones?", "headline": "Media docena de entidades depositarias velan por que se apliquen buenas prácticas en la gestión de los 106.000 millones colocados en fondos de pensiones en España.", "summarise": "Premium Content", "date": {"date1": "Sun, 12 Jul 2020 23:41:38 +0200", "date2": [2020, 7, 12, 21, 41, 38, 6, 194, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/12/5f089a7ee5fdea12498b45f9.html", "text": "Media docena de entidades depositarias velan por que se apliquen buenas prácticas en la gestión de los 106.000 millones colocados en fondos de pensiones en España. ¿Quién vigila que un fondo de pensiones cumpla el itinerario establecido de inversiones, que se ajuste a la normativa del sector y que no hace operaciones en beneficio propio y en detrimento de los partícipes?\nSon las entidades depositarias las encar Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 27, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/12/15945723032572.jpg", "premium": true, "tag": []}, "Noticia_22": {"newspaper": "expansion", "title": "Santander, el 'demasiado grande para caer' más justo de Europa", "headline": "La entidad supera holgadamente las exigencias, pero sus rivales están por delante. Su colchón sistémico es del 19%, frente a la media del 25,7%.", "summarise": "Premium Content", "date": {"date1": "Sat, 11 Jul 2020 18:11:02 +0200", "date2": [2020, 7, 11, 16, 11, 2, 5, 193, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f087f12e5fdea99438b4582.html", "text": "La entidad supera holgadamente las exigencias, pero sus rivales están por delante. Su colchón sistémico es del 19%, frente a la media del 25,7%. Santander cumple con creces las exigencias de los reguladores. Incluso con varios años de antelación. El único banco español que está en la lista de las 30 entidades del mundo que tienen la etiqueta de demasiado grandes para caer ha amasado un colchó Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 28, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15943927864618.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_23": {"newspaper": "expansion", "title": "Sabadell e Ibercaja lideran el ránking de los peores CoCos de la banca europea", "headline": "La pandemia ha dejado un mercado más caro y más selectivo. BBVA y Bankinter apuestan por la seguridad a cambio de pagar más en sus emisiones.", "summarise": "Santander, BBVA, CaixaBank o Bankinter han vuelto a ver los beneficios en alguno de sus CoCos y, aunque la mayoría siguen por debajo del nominal del 100% al que fueron vendidos, todos están por encima del 90%.\n\"Hay cierto temor entre los emisores al impacto que puedan tener los datos macroeconómicos del segundo trimestre cuando se divulguen, a qué pasará en el tercer trimestre y a si eso puede determinar el coste de financiación, así que algunos bancos han adelantado las emisiones\", explica Carlos Cortezo, responsable de Mercado de Capitales para Instituciones Financieras de Société Générale.", "date": {"date1": "Sat, 11 Jul 2020 18:09:22 +0200", "date2": [2020, 7, 11, 16, 9, 22, 5, 193, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/11/5f087b48e5fdeaff548b45ac.html", "text": "La pandemia ha dejado un mercado más caro y más selectivo. BBVA y Bankinter apuestan por la seguridad a cambio de pagar más en sus emisiones. El mercado de CoCos ha vuelto a la vida. La deuda con más riesgo de la banca ha pasado su particular cuarentena y está de regreso después de convertirse en la diana de las ventas de los inversores y en el activo a evitar por excelencia durante lo peor de la crisis sanitaria. Pero no todos los bancos están fuera de la zona roja ni la situación es igual a lo que fue. Sabadell, Ibercaja, BBVA y Bankinter dan prueba de ello. El banco catalán y la antigua caja aragonesa están en el grupo de los que siguen arrastrando el estigma y sus CoCos mantienen el cartel de 'no tocar' con las letras del mayor tamaño entre la banca europea. Sabadell es el titular de las dos emisiones de CoCos en euros con peor evolución entre todas las entidades del Viejo Continente, según los datos de Bloomberg. Los 400 millones de euros que vendió en noviembre de 2017 con un cupón del 6,125% están a la cabeza del ránking al cotizar a un precio del 84% de su valor nominal. Los 750 millones colocados en mayo de ese mismo año al 6,5% van detrás. Por cada 100 euros que pagaron los inversores por entrar en la colocación, el mercado da ahora poco más de 86 euros. El tercer CoCo en euros con peor registro es del belga Belfius Bank, pero el cuarto vuelve a ser español. Ibercaja es su dueño y está al 89% del valor al que fue vendido en 2018. A partir de ahí, la lista está copada por nombres como los de Aareal Bank, Deutsche Bank o UniCredit, con colocaciones que igualmente han sido castigadas por la crisis sanitaria. Santander, CaixaBank, Abanca o Bankia también tienen CoCos que destacan en la clasificación de las emisiones con peor evolución de Europa, pero están lejos de la cabeza. Eso no quiere decir que la deuda con más riesgo de Sabadell e Ibercaja no haya mejorado. El banco catalán llegó a tener sus CoCos al 68% de su valor nominal y los del aragonés descendieron por debajo del 80%. La recuperación ha sido intensa en ambos casos, pero menos que en otros bancos y con freno en un territorio que todavía está lejos de los números negros. Brotes verdes El resto de los bancos españoles sigue lejos de los niveles anteriores a la tempestad desatada por el Covid-19, pero varios de ellos tienen ya alguna emisión en positivo, a años luz de los mínimos que tocaron durante lo más duro de la pandemia. Santander, BBVA, CaixaBank o Bankinter han vuelto a ver los beneficios en alguno de sus CoCos y, aunque la mayoría siguen por debajo del nominal del 100% al que fueron vendidos, todos están por encima del 90%. Esta recuperación es la que ha hecho los bancos hayan comenzado a salir en tromba de nuevo al mercado para rellenar sus colchones de CoCos y refinanciar las emisiones que están cerca de vencer. Han sido diez las entidades europeas que se han lanzado al agua desde que los inversores decretaron la reapertura y dos de las operaciones más recientes son españolas. Todos los bancos han tenido el mismo recibimiento. El mercado está abierto, pero los costes no son los que eran. Por mucho que las primas de riesgo se hayan reducido desde las alturas, la factura es muy distinta a la que se pagaba en enero y febrero de este mismo año, y no para bien. \"De poder colocar CoCos con cupones del 4% y el 5% a principios de año, los costes escalaron hasta el 15% durante lo peor del Covid y ahora la media está entre el 6% y el 7%\", resume un directivo de un banco de inversión. \"Los inversores tienen dudas sobre el impacto que tendrá la crisis en el impago de créditos y en la morosidad. La deuda bancaria sigue teniendo una prima sobre la corporativa y los CoCos son los instrumentos en los que se asume más riesgo, así que son los que más están tardando en volver a los niveles precrisis y en los que se aprecia más la selección entre unas entidades y otras\", añade. BBVA y Bankinter han experimentado este cambio. Son los dos bancos españoles que han emitido CoCos cuando se ha reabierto el mercado y han tenido que pagar más de lo que les hubiera tocado en el arranque de año, según aseguran fuentes financieras. Ahorro sustancial En ambos casos, el coste extra les compensa con creces. BBVA ha desembolsado un cupón del 6% por 1.000 millones de euros que servirán para prefinanciar el vencimiento en abril de 2021 de una emisión que le cuesta el 8,875%, así que el ahorro es contundente. Bankinter ha hecho el mismo movimiento. También tiene una colocación que madura el mismo mes de 2021 por la que está pagando el 8,825%. La vendida ahora al 6,25% supone una rebaja sustancial. Ninguno de ellos ha querido esperar a ver si el mercado seguía mejorando para los CoCos, a pesar de que tendrán que desembolsar cupones por partida doble hasta que lleguen los vencimientos de 2021. La situación así lo ha aconsejado. Los inversores son propicios ahora y el futuro está plagado de incertidumbres. \"Hay cierto temor entre los emisores al impacto que puedan tener los datos macroeconómicos del segundo trimestre cuando se divulguen, a qué pasará en el tercer trimestre y a si eso puede determinar el coste de financiación, así que algunos bancos han adelantado las emisiones\", explica Carlos Cortezo, responsable de Mercado de Capitales para Instituciones Financieras de Société Générale.  Los expertos del banco francés creen que habrá un momento clave para determinar la velocidad de recuperación de las economías. Será entre finales de octubre y principios de noviembre, cuando las empresas publicarán sus resultados del tercer trimestre. \"Será entonces cuando el mercado reaccione en un sentido u en otro, dependiendo de lo que digan esos datos\", anticipa Fernando García, director de Mercados de Capitales de la entidad. A eso se unirá la incertidumbre por las elecciones en Estados Unidos, el devenir del Brexit y los episodios de la guerra comercial, que son potenciales focos de volatilidad. De ahí que los bancos estén aprovechando ahora a pesar del mayor coste. ", "current_date": [2020, 7, 16, 8, 43, 29, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15943915719395.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankinter", "Bankia", "Sabadell", "Abanca", "Deutsche Bank", "CaixaBank"]}, "Noticia_24": {"newspaper": "expansion", "title": "Euro Automatic Cash negocia para consolidar redes de cajeros en España", "headline": "La compañía participada por Santander inicia conversaciones con el sector. La crisis del Covid-19 obligará a reducir aún más los costes de la banca.", "summarise": "Para las entidades, el traspaso de su red a EAC supondría una doble ventaja, según destaca la compañía: por un lado, mejoran su cuenta de resultados en el corto plazo con unos ingresos extraordinarios por la venta de sus cajeros; por otro, reducen su base de costes fijos al externalizar una parte de su negocio en la que no son tan eficientes como los grandes del sector debido a sus menores economías de escala.\nAdemás de contar con una red propia de 2.500 terminales multibanco (procedentes de cajeros desplazados fuera de las oficinas de Santander y Popular) repartidos por toda España, una de las vías de negocio de EAC es la adquisición de redes de otras entidades que optan por externalizar este servicio.", "date": {"date1": "Sat, 11 Jul 2020 18:09:01 +0200", "date2": [2020, 7, 11, 16, 9, 1, 5, 193, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/11/5f09e410468aeb381c8b45b3.html", "text": "La compañía participada por Santander inicia conversaciones con el sector. La crisis del Covid-19 obligará a reducir aún más los costes de la banca. Una red multibancaria con miles de cajeros que den servicio a clientes de distintas entidades. Este es el modelo de negocio de Euro Automatic Cash (EAC), participada a partes iguales por Santander (procedente de Banco Popular) y Credit Mutuel. La compañía ha iniciado conversaciones dentro del sector bancario español para impulsar un proceso de consolidación de las redes de terminales automáticos y ser la principal entidad de servicio de cajeros en España, según explican fuentes de la empresa. La crisis provocada por la pandemia de coronavirus actuará como el detonante de una ronda de consolidación de redes de cajeros dentro de la banca española, en especial en los competidores de menor tamaño, anticipa José Rincón, director general de EAC. \"Estamos aumentando las conversaciones con entidades en los últimos meses y crece el interés por las posibles ventas de redes\", explica. \"Las cuentas de resultados del sector se van a ver presionadas por la crisis y se están buscando mayores sinergias y eficiencias\", añade Rincón, que reconoce que la compañía está manteniendo conversaciones con la práctica totalidad del sector sobre este aspecto y que espera poder anunciar el cierre de nuevos acuerdos en el corto plazo. Para las entidades, el traspaso de su red a EAC supondría una doble ventaja, según destaca la compañía: por un lado, mejoran su cuenta de resultados en el corto plazo con unos ingresos extraordinarios por la venta de sus cajeros; por otro, reducen su base de costes fijos al externalizar una parte de su negocio en la que no son tan eficientes como los grandes del sector debido a sus menores economías de escala. \"Las flotas de menos de 500 cajeros son inviables\", asegura Rincón, que reconoce que es con estas entidades con las que están teniendo contactos más avanzados. Además de contar con una red propia de 2.500 terminales multibanco (procedentes de cajeros desplazados fuera de las oficinas de Santander y Popular) repartidos por toda España, una de las vías de negocio de EAC es la adquisición de redes de otras entidades que optan por externalizar este servicio. Más eficientes \"Somos más eficientes que los bancos y las cajas por nuestras economías de escala. Cuanta mayor es tu flota tienes una mayor capacidad de obtener precios ventajosos\", recalca el consejero delegado de EAC, que indica que son capaces de proporcionar el mismo servicio que los bancos tradicionales a un tercio del coste. Estos ahorros permiten a la compañía ofrecer al sector sus servicios de red de terminales haciendo que éstos bajen sus bases de gastos fijos. \"¿Tiene sentido que haya tres cajeros de tres entidades en una calle, cuando podría haber uno único multibancario?\", se pregunta. La creación de una única gran red de cajeros automáticos no solo pasa por las entidades de menor tamaño. EAC está también en conversaciones para explorar un acuerdo para obtener la gestión de los terminales desplazados de algunos grandes bancos. Es decir, aquellos que no están integrados en una oficina, sino en otro tipo de localización. Los cajeros desplazados suelen estar situados en ubicaciones donde el tránsito de personas es elevado. Por eso, EAC tiene como arrendadores a algunos gestores de infraestructuras como Metro de Madrid o Adif, entre otros. \"Proporcionamos un servicio público y neutral\", reivindica Rincón, quien apunta que la compañía también está jugando un papel contra la exclusión financiera en España, al colaborar con distintos organismos públicos en la instalación de terminales en localidades donde no existe otra alternativa. El modelo de redes de cajeros consolidadas que está promoviendo EAC ya funciona desde hace años en otros países, como señala Ramiro Sánchez-Crespo, socio director de la consultora financiera The Retail Bankers, especializada en el negocio bancario minorista. \"La banca de países como Suecia, Países Bajos o Bélgica ha optado por la vía de la cooperación, constituyendo plataformas de cajeros multibancarios\", asegura. ", "current_date": [2020, 7, 16, 8, 43, 30, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/11/15944836991847.jpg", "premium": false, "tag": ["Santander"]}, "Noticia_25": {"newspaper": "expansion", "title": "La banca respira: la efervescencia de las empresas en el mercado de bonos refuerza su solvencia", "headline": "Las emisiones permiten a las compañías reducir su dependencia bancaria. Barclays destaca el impacto positivo en capital de las alternativas a las líneas de liquidez.", "summarise": "Ya no son el único bastión donde una compañía puede encontrar liquidez y eso despeja el camino hacia la liberación de parte del capital que han comprometido en su respuesta de apoyo al sector corporativo durante la pandemia, según aseguran fuentes financieras.\n«Los fondos que las empresas están recaudando a través del mercado primario podrían ayudar a reducir la necesidad de usar líneas de crédito», aseguran los analistas de Barclays en un informe sobre la banca de inversión europea.", "date": {"date1": "Sat, 11 Jul 2020 18:01:19 +0200", "date2": [2020, 7, 11, 16, 1, 19, 5, 193, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/11/5f08857fe5fdea12498b45ef.html", "text": "Las emisiones permiten a las compañías reducir su dependencia bancaria. Barclays destaca el impacto positivo en capital de las alternativas a las líneas de liquidez. La banca respira aliviada. La apelación masiva de las empresas al mercado de bonos en España y en toda Europa tiene una repercusión directa para su solvencia. Ya no son el único bastión donde una compañía puede encontrar liquidez y eso despeja el camino hacia la liberación de parte del capital que han comprometido en su respuesta de apoyo al sector corporativo durante la pandemia, según aseguran fuentes financieras. Los bancos se convirtieron en el centro de todas las miradas nada más estallar la crisis del Covid-19. Y también en el destino de todas las llamadas. Las empresas acudieron en tromba a las puertas de las entidades financieras a pedir liquidez en cantidades multimillonarias con el objetivo de reforzarse para afrontar el escenario incierto desatado por la pandemia. La respuesta de los bancos fue tan masiva como las peticiones de ayuda recibidas. Las entidades firmaron préstamos y, sobre todo, líneas de crédito para que el sector corporativo tuviera las espaldas cubiertas. Entre las grandes compañías, Aena, ACS, Red Eléctrica, Grifols o Endesa fueron las que más dispararon su liquidez gracias a este apoyo, pero el movimiento no fue solo español. Europa y el mundo al completo dieron el mismo paso al unísono. Para los bancos fue una cuestión de formar parte de la solución a la crisis y de demostrar su apoyo en los momentos duros, según fuentes de las entidades. Pero no les salió gratis, sobre todo cuando compañías de todo el globo comenzaron a disponer de líneas de crédito inicialmente concebidas para estar en la retaguardia como colchón de protección, pero no para ser usadas de forma efectiva. En un caso, el consumo de capital que se les exige para compensar el riesgo es mínimo; en el otro, es mucho más sustancial. Justo en el momento de mayor tensión ante la perspectiva de una crisis solo semejante a las vividas en periodos bélicos, la banca tuvo que hacer frente con su capital a esas disposiciones. Ahora llega el alivio. Si las compañías pueden hacer uso del mercado de deuda para cubrir sus necesidades de liquidez, la presión sobre la banca se relaja. «Los fondos que las empresas están recaudando a través del mercado primario podrían ayudar a reducir la necesidad de usar líneas de crédito», aseguran los analistas de Barclays en un informe sobre la banca de inversión europea. «Esto puede conducir a una utilización más limitada del balance que beneficia las posiciones de capital de los bancos», añaden. Menos necesidades A eso se une que hay compañías en España que han comenzado a devolver las líneas de crédito pedidas o a reducir sus importes ante un escenario en el que las necesidades son menores de lo que preveían, según afirman fuentes de varios bancos. Otras empresas irán directamente al mercado sin pasar por el sector financiero. Esta tendencia no solo tiene un impacto en capital, sino también en riesgo. Cuanto menos dinero tengan comprometido los bancos en momentos de turbulencias, menores son las probabilidades de que sean impagados. Eso sí, las empresas que están acudiendo al mercado de bonos son las que menos papeletas tienen para entrar en el capítulo de las quiebras o las moratorias. Los inversores de renta fija están recibiendo con los brazos abiertos el papel de las firmas más solventes y no tanto el de las que tienen más riesgo. En España, las compañías no financieras han emitido más de 12.500 millones de euros desde que se desató la pandemia, pero el movimiento ha sido abanderado por Repsol, Iberdrola, Telefónica o Naturgy. Todas las firmas que han salido al mercado tienen el grado de inversión y solo Cellnex está a caballo con el high yield, ya que tiene un ráting en cada lado de la frontera. La situación es igual en Europa. Las empresas con grado de inversión han emitido cerca de 170.000 millones en la moneda única entre abril y mayo, y en cada uno de esos meses el volumen ha sido superior al del mismo periodo del año anterior (en abril fue más del doble), según los datos recogidos por Barclays. La foto del high yield no puede ser más diferente. En marzo no hubo ninguna emisión en euros en esa categoría y las cifras de abril y mayo se quedan en unos 4.500 millones, muy por debajo de 2019. Las malas noticias para la banca pueden proceder de las compañías que no tienen abierto el mercado o para las que todavía es muy caro apelar a él. Y también por las rebajas de ráting de las empresas a las que han concedido préstamos. «Es posible que veamos algo de impacto negativo en los resultados del segundo trimestre derivado de la migración de los rátings como resultado de las rebajas por parte de las agencias», concluye Barclays. ", "current_date": [2020, 7, 16, 8, 43, 31, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15943939534461.jpg", "premium": false, "tag": []}, "Noticia_26": {"newspaper": "expansion", "title": "Goldman planea cómo rescatar los dividendos de la banca", "headline": "Analistas e inversores de la City de Londres se están sumando a los ejecutivos de la banca europea al indicar que la actual suspensión de dividendos por la pandemia del Covid-19 puede tener un grave efecto negativo a medio plazo para el sector, al restringir su acceso al capital.", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 23:59:44 +0200", "date2": [2020, 7, 10, 21, 59, 44, 4, 192, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f08b5bf468aebeb0e8b45bc.html", "text": "Analistas e inversores de la City de Londres se están sumando a los ejecutivos de la banca europea al indicar que la actual suspensión de dividendos por la pandemia del Covid-19 puede tener un grave efecto negativo a medio plazo para el sector, al restringir su acceso al capital. Goldman Sachs, en un informe enviado esta semana a sus clientes, señala que, si el organismo de supervisión del Banco Central Europeo (BCE) mantiene esas restricciones después de octubre e incluso las entidades más potentes no pueden retribuir a sus  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 32, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15944059405036.jpg", "premium": true, "tag": []}, "Noticia_27": {"newspaper": "expansion", "title": "¿Cuál es el nuevo negocio digital que planea Santander?", "headline": "El banco crea la plataforma Wabi y firma alianzas con concesionarios para desarrollar una red.", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 23:56:32 +0200", "date2": [2020, 7, 10, 21, 56, 32, 4, 192, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f08c8f2468aebc8538b4625.html", "text": "El banco crea la plataforma Wabi y firma alianzas con concesionarios para desarrollar una red. Santander trabaja desde que anunció su último plan estratégico en ampliar su oferta digital. Por ello, ha lanzado en España un nuevo negocio digital de micro rénting de coches a través de un sistema de suscripción.\nEl nombre de esta nueva iniciativa  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 33, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15944112252676.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_28": {"newspaper": "expansion", "title": "La banca rechaza los nuevos test de estrés de la EBA", "headline": "La patronal bancaria europea critica la propuesta de las autoridades de dividir las pruebas de resistencia en dos y pide retrasarlas un año.", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 23:03:19 +0200", "date2": [2020, 7, 10, 21, 3, 19, 4, 192, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f08cae8468aebe6638b4595.html", "text": "La patronal bancaria europea critica la propuesta de las autoridades de dividir las pruebas de resistencia en dos y pide retrasarlas un año. Los test de estrés diseñados por la Autoridad Bancaria Europea (EBA, por sus siglas en inglés) y que desde hace casi una década se realizan a los bancos de la UE son \"claramente más deseables\" que el proyecto de nuevas pruebas de resistencia propuest Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 34, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15944116920253.jpg", "premium": true, "tag": []}, "Noticia_29": {"newspaper": "expansion", "title": "¿Más poder para el BCE con los dividendos de la banca?", "headline": "Europa analiza si es necesario reforzar las competencias vinculantes del BCE para elevar la capacidad de limitar los pagos de los bancos de manera preventiva en circunstancias excepcionales.", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 20:50:45 +0200", "date2": [2020, 7, 10, 18, 50, 45, 4, 192, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f08b03ee5fdea26408b45db.html", "text": "Europa analiza si es necesario reforzar las competencias vinculantes del BCE para elevar la capacidad de limitar los pagos de los bancos de manera preventiva en circunstancias excepcionales. Europa estudia dar más poder a las autoridades financieras para limitar el reparto de dividendos por parte de la banca en situaciones de crisis.\nTras el estallido de la pandemia de coronavirus y a través de una recomendación, el Banco Central Europe Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 35, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/10/15944048623255.jpg", "premium": true, "tag": []}, "Noticia_30": {"newspaper": "expansion", "title": "Santander irrumpe en la guerra de hipotecas con una rebaja de precios", "headline": "El banco, fuera de la batalla comercial desde hace más de un año, lanza una hipoteca digital a tipo fijo o variable. Los precios, desde euribor más 0,79%, igualan las mejores ofertas del mercado.", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 12:22:51 +0200", "date2": [2020, 7, 10, 10, 22, 51, 4, 192, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f077b4be5fdea26408b458e.html", "text": "El banco, fuera de la batalla comercial desde hace más de un año, lanza una hipoteca digital a tipo fijo o variable. Los precios, desde euribor más 0,79%, igualan las mejores ofertas del mercado. Santander irrumpe en la guerra hipotecaria, después de más de un año alejado de la batalla comercial por captar los mejores clientes de créditos para vivienda. La entidad ha lanzado al mercado una nueva hipoteca digital bajo la doble modalidad de tip Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 35, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943255578198.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_31": {"newspaper": "expansion", "title": "Cláusulas suelo: la banca descarta el impacto material de la sentencia del TJUE", "headline": "El TJUE abre la puerta a litigar por los pactos en las cláusulas suelo y deja en manos de los jueces comprobar en cada caso que el cliente tenía \"consentimiento libre e informado\".", "summarise": "Premium Content", "date": {"date1": "Fri, 10 Jul 2020 00:39:15 +0200", "date2": [2020, 7, 9, 22, 39, 15, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f0773bde5fdea0b378b45ad.html", "text": "El TJUE abre la puerta a litigar por los pactos en las cláusulas suelo y deja en manos de los jueces comprobar en cada caso que el cliente tenía \"consentimiento libre e informado\". La banca descarta un impacto material en las cuentas por las cláusulas suelo renegociadas después de que el Tribunal de Justicia de la UE(TJUE) abriera ayer la puerta a los litigios. Fuentes de varias entidades consultadas garantizan que las provisio Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 36, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943236922447.jpg", "premium": true, "tag": []}, "Noticia_32": {"newspaper": "expansion", "title": "Mapfre: El 'pool' de seguros del Covid no puede ser \"político\"", "headline": "La creación de un pool con el apoyo de la Administración Pública para afrontar en el futuro los daños de posibles pandemias \"es un objetivo muy difícil\", afirmó ayer el director general de Mapfre Economics, Manuel Aguilera, en la presentación de su informe anual 2019 del sector.", "summarise": "Explicó que, para que un pool o alguna institución como el Consorcio de Compensación de Seguros español asuma este tipo de riesgos, es necesario que haya datos de experiencias similares anteriores, algo que no ocurre con las pandemias.\nNo tenemos datos y hacer un pool de naturaleza política podría derivar en la insuficiencia de recursos, lo que al final obligaría a abordar la solución con fondos públicos\", añadió Aguilera.\nLas aseguradoras negocian en Bruselas un mecanismo con apoyo público para poder lanzar seguros con cobertura de pandemia, algo que las compañías afirman que no pueden hacer por sí solas.", "date": {"date1": "Fri, 10 Jul 2020 00:13:19 +0200", "date2": [2020, 7, 9, 22, 13, 19, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/10/5f078c3de5fdeaff548b4574.html", "text": "La creación de un pool con el apoyo de la Administración Pública para afrontar en el futuro los daños de posibles pandemias \"es un objetivo muy difícil\", afirmó ayer el director general de Mapfre Economics, Manuel Aguilera, en la presentación de su informe anual 2019 del sector. Explicó que, para que un pool o alguna institución como el Consorcio de Compensación de Seguros español asuma este tipo de riesgos, es necesario que haya datos de experiencias similares anteriores, algo que no ocurre con las pandemias. \"No sabemos nada de este tipo de situaciones para poder crear un fondo suficiente y abordar pandemias en el futuro. No tenemos datos y hacer un pool de naturaleza política podría derivar en la insuficiencia de recursos, lo que al final obligaría a abordar la solución con fondos públicos\", añadió Aguilera. Las aseguradoras negocian en Bruselas un mecanismo con apoyo público para poder lanzar seguros con cobertura de pandemia, algo que las compañías afirman que no pueden hacer por sí solas. Aguilera afirmó que el negocio asegurador se resentirá este año por la crisis económica generada por el Covid. Sus previsiones son de descensos en el ramo de automóviles, perjudicado por la caída en las matriculaciones. En el otro platillo de la balanza, algunas áreas \"podrían verse beneficiadas\", como es el caso del seguro de salud, pues en situaciones de crisis las personas tratan de buscar una cobertura sanitaria complementaria. ", "current_date": [2020, 7, 16, 8, 43, 38, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943301405043.jpg", "premium": false, "tag": []}, "Noticia_33": {"newspaper": "expansion", "title": "Las aseguradoras empiezan a ofrecer seguros de viajes frente a la Covid-19", "headline": "A pesar del coronavirus, con la llegada del verano el Gobierno británico ha dado luz verde a sus ciudadanos para que viajen a varios países como Francia, España, Italia y Grecia. Pero como la Covid-19 sigue constituyendo un gran riesgo para la salud, los expertos en seguros de viajes recomiendan que los veraneantes lean detalladamente la letra pequeña de sus pólizas antes de salir. La buena noticia es que el coronavirus no está automáticamente excluido de todas las pólizas.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 20:27:11 +0200", "date2": [2020, 7, 9, 18, 27, 11, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f075236e5fdeaa0678b461e.html", "text": "A pesar del coronavirus, con la llegada del verano el Gobierno británico ha dado luz verde a sus ciudadanos para que viajen a varios países como Francia, España, Italia y Grecia. Pero como la Covid-19 sigue constituyendo un gran riesgo para la salud, los expertos en seguros de viajes recomiendan que los veraneantes lean detalladamente la letra pequeña de sus pólizas antes de salir. La buena noticia es que el coronavirus no está automáticamente excluido de todas las pólizas. \"El número de compañías que ofrecen seguros de viajes que incluyen cobertura frente a la Covid-19 está aumentando\", declara Helen Chambers, directora de seguros de viajes de la página web de comparación de precios Moneysupermarket.\nCuando el virus c Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 16, 8, 43, 38, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15943152765773.jpg", "premium": true, "tag": []}, "Noticia_34": {"newspaper": "expansion", "title": "Goirigolzarri defiende medidas de recuperación por sectores frente a \"recetas generales\"", "headline": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\"", "summarise": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\" El presidente de Bankia, José Ignacio Goirigolzarri, ha abogado este jueves por aplicar medidas de recuperación para paliar los efectos económicos de la Covid-19 a través de \"tratamientos diferentes\" por sectores y territorios, dado que tienen \"distintos tipos de problemática\".\nGoirigolzarri ha comentado que está \"muy claro que 2020 será un año muy duro\" y que se registrará \"una caída del PIB probablemente de dos dígitos\" pero ha pedido \"no caer en el fatalismo de las cifras\", tras lo que se ha mostrado \"optimista\" y ha resaltado que \"esta es una crisis coyuntural\" y que se saldrá de ella según \"cómo lo hagamos\".", "date": {"date1": "Thu, 09 Jul 2020 15:06:48 +0200", "date2": [2020, 7, 9, 13, 6, 48, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f07165c468aeb8f568b4638.html", "text": "Dice que está \"muy claro que 2020 será un año muy duro\", pero pide no caer en el \"fatalismo de las cifras\" en esta \"crisis coyuntural\" El presidente de Bankia, José Ignacio Goirigolzarri, ha abogado este jueves por aplicar medidas de recuperación para paliar los efectos económicos de la Covid-19 a través de \"tratamientos diferentes\" por sectores y territorios, dado que tienen \"distintos tipos de problemática\".   Así, aunque ha dicho que \"siempre\" debe haber \"políticas transversales\", ha precisado que en la actualidad \"ya no se necesitan recetas generales\" y ha apuntado \"la necesidad de trabajar para definir las medidas que mejor se acoplen a la realidad\". Goirigolzarri se ha pronunciado de este modo tras la reunión que ha mantenido en Valencia con el presidente de la Confederación Empresarial de la Comunitat Valenciana (CEV), Salvador Navarro.   El responsable de Bankia ha aseverado que la actual crisis económica, generada a partir de la sanitaria por la pandemia, \"ha cogido a los bancos en una situación distinta a la anterior\", de 2008, porque en esta ocasión se ha contado con \"capital y liquidez\" para \"estar cerca de los clientes\" y así ayudar a las familias y a las empresas.   Goirigolzarri ha comentado que está \"muy claro que 2020 será un año muy duro\" y que se registrará \"una caída del PIB probablemente de dos dígitos\" pero ha pedido \"no caer en el fatalismo de las cifras\", tras lo que se ha mostrado \"optimista\" y ha resaltado que \"esta es una crisis coyuntural\" y que se saldrá de ella según \"cómo lo hagamos\".   \"El tema fundamental es a qué velocidad saldremos\", ha expuesto, a la vez que ha señalado que \"eso dependerá de lo que hagamos, de las medidas gubernamentales, de las decisiones de empresas y del sector financiero\". Goirigolzarri ha añadido que las medias tomadas hasta ahora, en una primera fase de ayuda \"general\" a familias y empresas, han estado \"bien\" y han sido \"las adecuadas\". ", "current_date": [2020, 7, 16, 8, 43, 40, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942998495369.jpg", "premium": false, "tag": ["Bankia"]}, "Noticia_35": {"newspaper": "expansion", "title": "El Frob agiliza los trámites para resolver las reclamaciones por responsabilidad de Popular", "headline": "El Fondo de Reestructuración Ordenada Bancaria (FROB) ha aprobado delegar en su presidente determinadas competencias en materia de responsabilidad patrimonial para agilizar la resolución de reclamaciones por la caída de Banco Popular.", "summarise": "Según publica el Boletín Oficial del Estado (BOE), la Comisión Rectora del FROB ha acordado delegar en el presidente la competencia para solicitar el informe preceptivo del Consejo de Estado respecto de las propuestas de resolución de las reclamaciones de responsabilidad patrimonial por la resolución de Banco Popular el 7 de junio de 2017.\nEs la Comisión Rectora la competente para elevar al Consejo de Estado las propuestas de resolución de reclamaciones patrimoniales, al objeto de solicitar su informe, y para resolverlas una vez recibido dicho informe.\nCon este trámite, el FROB agiliza el procedimiento de resolución de las reclamaciones patrimoniales por la resolución de Banco Popular.", "date": {"date1": "Thu, 09 Jul 2020 11:39:07 +0200", "date2": [2020, 7, 9, 9, 39, 7, 3, 191, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f06e5af468aeb46118b4604.html", "text": "El Fondo de Reestructuración Ordenada Bancaria (FROB) ha aprobado delegar en su presidente determinadas competencias en materia de responsabilidad patrimonial para agilizar la resolución de reclamaciones por la caída de Banco Popular. Según publica el Boletín Oficial del Estado (BOE), la Comisión Rectora del FROB ha acordado delegar en el presidente la competencia para solicitar el informe preceptivo del Consejo de Estado respecto de las propuestas de resolución de las reclamaciones de responsabilidad patrimonial por la resolución de Banco Popular el 7 de junio de 2017.   Los accionistas del banco que perdieron su inversión por la resolución de la entidad y su posterior venta a Banco Santander entienden que la Administración ha incurrido en responsabilidad patrimonial, por lo que tratan de obtener una indemnización a través de reclamaciones al FROB, al Ministerio de Economía, al Banco de España y a la Comisión Nacional del Mercado de Valores (CNMV).   La última 'Memoria de actividades' del organismo recoge que, al cierre de 2019, se han cuantificado 1.070 solicitudes de inicio de procedimientos de responsabilidad patrimonial por la actuación llevada a cabo por el FROB en la resolución de Popular, de las que han sido resueltas un total de 299 peticiones.   El procedimiento administrativo común de las administraciones públicas señala que, para los expedientes que reclamen más de 50.000 euros, se requiere un informe del Consejo de Estado. Es la Comisión Rectora la competente para elevar al Consejo de Estado las propuestas de resolución de reclamaciones patrimoniales, al objeto de solicitar su informe, y para resolverlas una vez recibido dicho informe.   El acuerdo incluido en el BOE indica que se ha cedido al presidente, Jaime Ponce, la competencia para solicitar estos informes, aunque es la Comisión Rectora la que seguirá resolviendo las reclamaciones.   Con este trámite, el FROB agiliza el procedimiento de resolución de las reclamaciones patrimoniales por la resolución de Banco Popular. ", "current_date": [2020, 7, 16, 8, 43, 41, 3, 198, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/09/15942874531781.jpg", "premium": false, "tag": ["Santander"]}}