{"Noticia_01": {"newspaper": "cincodias", "title": "Adif espera nuevos operadores antes de 2024 y se abre a la llegada del AVE a Barajas", "headline": "Presenta proyectos por 1.600 millones al BEI y espera fondos del plan de reconstrucción", "summarise": "La presidenta de la compañía pública, Isabel Pardo de Vera, fijó ayer “entre dos y tres años” para tener a diversas compañías peleando con Renfe por el tráfico de alta velocidad en las futuras líneas desde Madrid a Galicia, Burgos, Asturias y Murcia.\nLa presidenta de Adif se refirió a la liberalización del transporte ferroviario de carga como un proyecto fallido: entraron operadores a competir con Renfe, pero no ha crecido la cuota de uso frente a la carretera.\nEn este caso, Adif trata de coordinar políticas con los puertos, y se ha abierto a operadores logísticos y de transporte para el desarrollo de proyectos como las autopistas ferroviarias, la digitalización de la carga o la mejora de los accesos ferroportuarios.", "date": {"date1": "Fri, 10 Jul 2020 12:07:04 +0200", "date2": [2020, 7, 10, 10, 7, 4, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594374925_191017.html#?ref=rss&format=simple&link=guid", "text": "El administrador de la infraestructura ferroviaria, Adif, trabaja en el remate de la apertura de la red a la libre competencia entre operadores, hito que se producirá el próximo mes de diciembre. Y también se prepara para una segunda fase en esta histórica liberalización. La presidenta de la compañía pública, Isabel Pardo de Vera, fijó ayer “entre dos y tres años” para tener a diversas compañías peleando con Renfe por el tráfico de alta velocidad en las futuras líneas desde Madrid a Galicia, Burgos, Asturias y Murcia. Adif planifica ya esa nueva oferta de capacidad en su próxima declaración de red. Esto implicaría multiplicar la oferta en alta velocidad antes de 2024. Pardo de Vera, que participó en el Executive Forum España, sostuvo que hay “interés latente” del sector privado por entrar en el transporte de viajeros. Sin embargo, reconoció que existen aún barreras para un verdadero desarrollo del mercado. La presidenta de Adif se refirió a los problemas de capacidad en las principales estaciones, como son las madrileñas de Atocha y Chamartín, o la barcelonesa de Sants, para atender un incremento de la oferta. Pardo de Vera da por hecho que la alta velocidad llegará al aeropuerto de Madrid-Barajas Renfe solo tendrá que competir con SNCF (a través de su filial Rielsfera) a partir de la primavera de 2021, y ambas lo harán con ILSA (integración de los propietarios de Air Nostrum, y la italiana Trenintalia) ya en 2022. “Debemos rentabilizar la fuerte inversión de este país en las infraestructuras ferroviarias y hasta ahora no se ha conseguido”, afirmó la presidenta de Adif durante su conferencia. En puertas de la liberalización se quedaron Globalvia y Ecorail, que llegaron a ofertar por capacidad marco en los ejes Madrid-Barcelona, Madrid-Sur y Madrid-Levante. También habían seguido el proceso firmas como Acciona, Ferrovial, Alsa, Globalia, Talgo o Deutsche Bahn, además de distintos fondos. En un contexto en el que el Gobierno ha apostado por el tren como modo de transporte sostenible, Adif apunta que el AVE seguirá robando cuota al avión en rutas de hasta 1.000 kilómetros. Ante la citada falta de capacidad, Isabel Pardo de Vera anticipó que se tratará de acelerar el plan de obras de ampliación de las estaciones principales. También puso en línea de salida un proyecto largamente debatido como es el de la conexión del AVE con el aeropuerto de Madrid Barajas. Durante los últimos años se ha especulado con que la línea de AVE a Barajas podría abrirse a la colaboración público-privada, con un presupuesto de 150 a 500 millones de euros en función de la solución elegida. La presidenta de Adif se refiere a la apertura del tráfico de carga como un proyecto fallido Pisar el acelerador de la licitación precisa la disponibilidad de fondos en plena crisis, ante lo que la presidenta de Adif se mostró optimista. Las aportaciones comprometidas por el Estado para proyectos ferroviarios “no han sido cuestionadas”, señaló. Y añadió que el plan europeo de recuperación se abre como una oportunidad para el motor de la inversión pública que es Adif: “Hay 750.000 millones y España tiene una buena posición. Desde Adif podemos ser clave porque tenemos los proyectos maduros y alineados con los objetivos de la UE”. Otra fuente de financiación vital será el BEI, al que Adif tiene presentadas solicitudes de financiación por 1.600 millones de euros. Con todo, la empresa dice contar con el recurso a la colaboración público-privada. Sin desvelar proyectos concretos, Pardo de Vera anticipó que se harán propuestas al sector privado para avanzar en el desarrollo de la red. Hay cabida para ello en la búsqueda de mayor atractivo para el tráfico de mercancías. La presidenta de Adif se refirió a la liberalización del transporte ferroviario de carga como un proyecto fallido: entraron operadores a competir con Renfe, pero no ha crecido la cuota de uso frente a la carretera. En este caso, Adif trata de coordinar políticas con los puertos, y se ha abierto a operadores logísticos y de transporte para el desarrollo de proyectos como las autopistas ferroviarias, la digitalización de la carga o la mejora de los accesos ferroportuarios. El administrador de la red ferroviaria ha visto caer sus ingresos en picado por la crisis sanitaria y las restricciones a la movilidad. Su presidenta cuantificó ayer la pérdida de ingresos por cánones en una horquilla de 500 a 600 millones, al tiempo que 2021 será un ejercicio de fuerte incertidumbre. “Las compañías públicas tienen, por tradición, una cultura más reactiva que proactiva. Las crisis también ofrecen oportunidades y de las decisiones que tomemos ahora dependerá nuestro desempeño en los próximos años”, explicó. El desafío inmediato es generar confianza y seguridad a operadores y viajeros para que vuelvan a desplazarse con la mayor normalidad posible. A partir de aquí, Adif tiene identificados una decena de retos, como el de la ciberseguridad, adaptación a la Industria 4.0 y la anticipación a la quinta revolución industrial inteligente, a los que se ha sumado el de la resiliencia ante amenazas para la movilidad. Transformación de las estaciones. Adif busca que sus más de 1.000 estaciones en todo el país se conviertan en centros abiertos a las ciudades, con la mejora de la explotación comercial y la digitalización de los servicios. El objetivo es transformar la movilidad urbana y dinamizar el comercio. La futura estación de Chamartín, cuyo diseño y prestaciones comerciales están actualmente en proceso de recepción de ofertas, se ha convertido en el paradigma de esta evolución. Colaboración entre sectores. La presidenta de Adif animó ayer a “pisar el acelerador”, desde el empresariado público y privado, “para ganar competitividad y establecer las cadenas de valor necesarias entre todos los sectores”. Resistencias a la liberalización. Durante su intervención, Pardo de Vera habló de la liberalización como un éxito que tuvo que superar “fuertes resistencias”. La convivencia de la pública Renfe con las estatales SNCF y Trenitalia, a juicio de la presidenta de Adif, no restará un ápice a la deseada competencia. “Son operadores muy solventes”, remarcó, y entran en el mercado como prueba de transparencia y de que no se ha discriminado a ningún posible competidor, sostuvo la responsable de Adif.", "current_date": [2020, 7, 10, 12, 13, 22, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594374925_191017_1594375374_miniatura_normal.jpg", "premium": null}, "Noticia_02": {"newspaper": "cincodias", "title": "Moira Capital compra el 50% del operador logístico español GOI por 17 millones", "headline": "La 'startup' española, fundada por Yaiza Canosa, facturó 4,8 millones el pasado año y prevé unas ventas para este año de 12 millones con el tirón del comercio electrónico por el Covid", "summarise": "Moira invertirá 17 millones de euros a través de una ampliación de capital cuyo importe se destinará a financiar el plan de negocio, \"principalmente el circulante necesario para acometer el rápido crecimiento de sus ingresos y el fortalecimiento del equipo humano\", según han detallado las compañías en un comunicado.\nVa a ser un gran apoyo para impulsar el crecimiento de GOI en esta nueva etapa\", asegura Canosa, quien señala que la  logística de mercancías voluminosas es un sector \"muy atomizado\" y prestado por operadores \"sin tecnología ni especialización\".\nEn algo más de tres años, Moira ha comprometido 135 millones de euros para impulsar proyectos de alto crecimiento en 9 compañías españolas.", "date": {"date1": "Fri, 10 Jul 2020 12:00:26 +0200", "date2": [2020, 7, 10, 10, 0, 26, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594374335_770167.html#?ref=rss&format=simple&link=guid", "text": "Movimiento en el entorno emprendedor español. Moira Capital Partners, la firma de inversión en capital privado especializada en inversiones directas en compañías innovadoras españolas, ha adquirido en torno al 50% de GOI, el operador logístico enfocado en el transporte, montaje e instalación de mercancías voluminosas fundado hace tres años por la emprendedora Yaiza Canosa. Moira invertirá 17 millones de euros a través de una ampliación de capital cuyo importe se destinará a financiar el plan de negocio, \"principalmente el circulante necesario para acometer el rápido crecimiento de sus ingresos y el fortalecimiento del equipo humano\", según han detallado las compañías en un comunicado. En esta operación, GOI, que este año prevé facturar 12 millones de euros, ha sido asesorada por Jordi Nieto de Ennegram Capital Partners. En 2019, la compañía facturó 4,8 millones. Entre sus clientes están Amazon, Ikea y Leroy Merlin. Según explican desde la startup española, el segmento del transporte de mercancía voluminosa ha venido experimentando crecimientos muy significativos en los últimos años, por encima de los del sector de paquetería tradicional, gracias al incremento exponencial en la venta de voluminoso por internet, cuya penetración era baja comparada con la de paquetería. GOI y Moira confían en que este crecimiento se acelere en los próximos años, acentuado por la situación generada por el Covid-19, que ha hecho que los consumidores sean más propensos a las compras online. GOI, que se fundó en 2017, año en que tuvo unas ventas de 370.000 euros, cuenta ya con un equipo de más de 70 personas compuesto por profesionales expertos en tecnología, finanzas y logística. Su modelo de negocio se ha basado en la creación de una red nacional de colaboradores en todas las fases de la cadena de valor logística y en el uso de tecnología propietaria que permite hacer el seguimiento en tiempo real de los envíos, monitorizar la entrega y optimizr la red de rutas, lo que permite, según la compañía, reducir \"sustancialmente\" los plazos de entrega. “Estamos muy contentos de incorporar a Moira Capital al proyecto. Va a ser un gran apoyo para impulsar el crecimiento de GOI en esta nueva etapa\", asegura Canosa, quien señala que la  logística de mercancías voluminosas es un sector \"muy atomizado\" y prestado por operadores \"sin tecnología ni especialización\". La emprendedora añade que la trazabilidad en tiempo real y la tecnología \"son muy importantes para optimizar el servicio\". Se trata de la segunda operación en la que participa Moira Capital en plena crisis del Covid tras la entrada del fondo Blue Horizon Ventures en su participada Cubiq Foods el pasado mayo. En algo más de tres años, Moira ha comprometido 135 millones de euros para impulsar proyectos de alto crecimiento en 9 compañías españolas. Además de las dos citadas, han invertido en Grit, Bioflytech, Euroespes, Greene, Sipay, Eskariam y la clínica dermatológica Pedro Jaén. Con esta última operación, \"queremos aprovechar las enormes oportunidades que ofrece el incremento del comercio electrónico y el escaso desarrollo tecnológico del segmento”, afirma Javier Loizaga, presidente de Moira Capital Partners.", "current_date": [2020, 7, 10, 12, 13, 23, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594374335_770167_1594374883_miniatura_normal.jpg", "premium": null}, "Noticia_03": {"newspaper": "cincodias", "title": "Portobello estrena su fondo de minorías con el laboratorio AGQ", "headline": "Toma un 35%, mientras el 65% se mantiene en manos de su fundador", "summarise": "El fondo español ha cerrado la compra de un 35% de los laboratorios AGQ Technological Corporate.\nSe trata de un grupo especializado en la toma de muestras, análisis físicos, químicos, microbiológicos y biotecnológicos, del que sus fundadores —entre los que se encuentra el actual presidente de la Compañía, Estanislao Martínez— mantendrán el 65% restante.\nSe trata de un vehículo orientado a la compra de particiaciones de empresas de tamaño mediano (middle market, en la jerga) en España y en el resto de Europa.\nCuenta, además, con una alianza con la división de banca privada Indosuez para comercializar el fondo.\nAGQ Labs, por su parte, es una empresa fundada en 1993.", "date": {"date1": "Fri, 10 Jul 2020 11:53:38 +0200", "date2": [2020, 7, 10, 9, 53, 38, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594373102_064578.html#?ref=rss&format=simple&link=guid", "text": "Portobello inaugura su nueva estrategia de toma de participaciones minoritarias en empresas. El fondo español ha cerrado la compra de un 35% de los laboratorios AGQ Technological Corporate. Se trata de un grupo especializado en la toma de muestras, análisis físicos, químicos, microbiológicos y biotecnológicos, del que sus fundadores —entre los que se encuentra el actual presidente de la Compañía, Estanislao Martínez— mantendrán el 65% restante. Con esta operación Portobello inaugura su fondo Portobello Structured Partnerships Fund I. Se trata de un vehículo orientado a la compra de particiaciones de empresas de tamaño mediano (middle market, en la jerga) en España y en el resto de Europa. Cuenta, además, con una alianza con la división de banca privada Indosuez para comercializar el fondo. Este vehículo goza de una gran flexibilidad. Permite también conceder préstamos participativos, capital preferente o convertibes, junto con el control de minorías. Su objetivo es potenciar el crecimiento de las compañías sin recurrir a la financiación bancaria o permitir la salida a algún accionista. AGQ Labs, por su parte, es una empresa fundada en 1993. Gestiona 11 laboratorios y 10 centros de operaciones en Europa, África, Latinoamérica y Norte América, así como está presente en más de 20 países. Cuenta con una plantilla de unos 800 empleados. La compañía obtuvo en 2019 unos ingresos proforma cercanos a los 50 millones de euros.", "current_date": [2020, 7, 10, 12, 13, 23, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594373102_064578_1594374326_miniatura_normal.jpg", "premium": null}, "Noticia_04": {"newspaper": "cincodias", "title": "El Gobierno estudia dedicar espectro 5G específico para usos industriales", "headline": "Adjudicará este mes ocho proyectos pilotos para la nueva tecnología móvil", "summarise": "El Gobierno estudia destinar espectro específico para usos industriales y privados, con las frecuencias de la banda de 26 GHz como principal opción, según ha señalado el secretario de Estado de Telecomunicaciones e Infraestructuras Digitales, Roberto Sánchez, en un encuentro telemático organizado por el Observatorio Nacional 5G.\nEl responsable del sector ha añadido que podría haber usos de 5G en otras bandas de frecuencias.\nAdemás, ha señalado que España es el primer país de Europa con más pruebas piloto de 5G en marcha.", "date": {"date1": "Fri, 10 Jul 2020 11:48:21 +0200", "date2": [2020, 7, 10, 9, 48, 21, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594374052_821391.html#?ref=rss&format=simple&link=guid", "text": "El Gobierno estudia destinar espectro específico para usos industriales y privados, con las frecuencias de la banda de 26 GHz como principal opción, según ha señalado el secretario de Estado de Telecomunicaciones e Infraestructuras Digitales, Roberto Sánchez, en un encuentro telemático organizado por el Observatorio Nacional 5G. El responsable del sector ha añadido que podría haber usos de 5G en otras bandas de frecuencias. Sánchez ha recordado que el objetivo es celebrar la subasta de espectro de 700 MHz en el primer trimestre de 2021, indicando que estas frecuencias quedarán liberadas antes del 31 de octubre, dentro del denominado segundo dividendo digital. Además, ha señalado que España es el primer país de Europa con más pruebas piloto de 5G en marcha. Así, Sánchez ha indicado que el Gobierno prevé adjudicar ocho pilotos más durante este mes de julio en distintas comunidades autónomas, tras los dos adjudicados el pasado año en Andalucía y Galicia, que están encabezados por Telefónica y Vodafone. Estos proyectos forman parte de la segunda convocatoria de pilotos de pruebas de casos de uso 5G, cofinanciada por fondos europeos y con una dotación de hasta 45 millones de euros. Sánchez confirmó también que el Gobierno presentará en septiembre un nuevo plan de despliegue del 5G para el periodo entre 2021 y 2025. El secretario de Estado abogó por la colaboración público-privada en el despliegue de las redes digitales, especialmente en las zonas menos interesantes en términos comerciales por parte de las operadoras, de cara a terminar con la denominada brecha digital.", "current_date": [2020, 7, 10, 12, 13, 24, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594374052_821391_1594374292_miniatura_normal.jpg", "premium": null}, "Noticia_05": {"newspaper": "cincodias", "title": "Enaire cerró el primer semestre con una caída del 59% en los vuelos gestionados", "headline": "El descenso en el mes de junio se mantuvo en el entorno del 90%", "summarise": "El control aéreo español ha atendido 415.617 vuelos durante el primer semestre del año, según datos aportados esta mañana por el gestor público Enaire.\nY los sobrevuelos atendidos por Enaire (sin origen ni destino en aeropuertos españoles) fueron de 97.374 vuelos, un 56% a la baja respecto al primer semestre de 2019.\nEnaire ha afirmado esta mañana, a través de un comunicado, que trabaja en un plan de recuperación de los servicios de navegación aérea en coordinación con el Gestor de Red Europeo, adaptando sus servicios de control de tránsito aéreo a la demanda esperada.", "date": {"date1": "Fri, 10 Jul 2020 11:47:50 +0200", "date2": [2020, 7, 10, 9, 47, 50, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594374147_503876.html#?ref=rss&format=simple&link=guid", "text": "El control aéreo español ha atendido 415.617 vuelos durante el primer semestre del año, según datos aportados esta mañana por el gestor público Enaire. La cifra encierra un desplome del 59% respecto a la primera mitad de 2019. Si enero y febrero ofrecieron comportamientos similares a los del año pasado, con una caída del 2,4% en el primer mes y una mejora del 3,6% en el segundo, la pandemia de la Covid-19 y las consiguientes restricciones a la movilidad tumbaron las operaciones en los meses siguientes. Enaire experimentó una bajada de tráfico del 40,7% en marzo, frente al mismo mes de 2019; el descenso fue del 94,7% en abril, afectado ya por el estado de alarma; Enaire recogió una caída del 93,8% en mayo, y en este último mes de junio la empresa avanza un porcentaje de pérdida de operaciones del 89,7% hasta el día 21, coincidiendo con el fin del estado de alarma. La entidad habla de una tendencia hacia la recuperación, comenzando por los vuelos nacionales. Estos últimos han visto caer su volumen un 53,2% en el semestre, sumando 98.731 operaciones. Los vuelos internacionales en el semestre alcanzaron los 219.512, un 62,5% menos. Y los sobrevuelos atendidos por Enaire (sin origen ni destino en aeropuertos españoles) fueron de 97.374 vuelos, un 56% a la baja respecto al primer semestre de 2019. El centro de control de Palma lidera el descenso de operaciones, con una reducción del 73%, mientras que Barcelona y Madrid se han dejado un 63,4% y un 56,7%, respectivamente. Enaire ha afirmado esta mañana, a través de un comunicado, que trabaja en un plan de recuperación de los servicios de navegación aérea en coordinación con el Gestor de Red Europeo, adaptando sus servicios de control de tránsito aéreo a la demanda esperada. La compañía recuerda que ha aplazado hasta noviembre el cobro de las tasas de ruta para aliviar la mala situación financiera de las compañías aéreas ante el histórico derrumbe de la demanda.", "current_date": [2020, 7, 10, 12, 13, 24, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594374147_503876_1594374400_miniatura_normal.jpg", "premium": null}, "Noticia_06": {"newspaper": "cincodias", "title": "Orange se lanza al mercado low cost convergente, con una agresiva tarifa de 29 euros con República Móvil", "headline": "Ofrece la instalación gratis si el cliente permanece un mínimo de tres meses", "summarise": "Orange España ha entrado con fuerza en el mercado convergente low cost con el lanzamiento de nuevos servicios fijo-móvil a través de República Móvil, con tarifas mensuales desde 29 euros.\nDe esta manera, la teleco materializa las intenciones anunciadas por su todavía CEO, Laurent Paillassot, quien indicó a principios de mayo que la compañía entraría en este segmento de bajo coste a través de sus marcas República Móvil y Amena.\nLa operadora explica que, desde el próximo 13 de julio, la hasta ahora marca solo-móvil de Orange se estrena también en el mercado de fibra y convergente siendo fiel a los valores que mantiene desde sus inicios.", "date": {"date1": "Fri, 10 Jul 2020 11:10:07 +0200", "date2": [2020, 7, 10, 9, 10, 7, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594371816_061764.html#?ref=rss&format=simple&link=guid", "text": "Orange España ha entrado con fuerza en el mercado convergente low cost con el lanzamiento de nuevos servicios fijo-móvil a través de República Móvil, con tarifas mensuales desde 29 euros. De esta manera, la teleco materializa las intenciones anunciadas por su todavía CEO, Laurent Paillassot, quien indicó a principios de mayo que la compañía entraría en este segmento de bajo coste a través de sus marcas República Móvil y Amena. El objetivo es hacer frente a rivales como MásMóvil, Vodafone con Lowi, Euskaltel con Virgin Telco y Telefónica con O2. En un comunicado, Orange indica que este movimiento está en línea con su estrategia comercial multimarca, que incluye propuestas de comunicación adaptadas a las necesidades de todo tipo de cliente. La operadora explica que, desde el próximo 13 de julio, la hasta ahora marca solo-móvil de Orange se estrena también en el mercado de fibra y convergente siendo fiel a los valores que mantiene desde sus inicios. En el apartado de convergente, el catálogo de servicios de República Móvil, permitirá optar a los clientes entre fibra simétrica de 100 Mbps y 500 Mbps, combinada con diferentes modalidades de comunicación móvil. Así, el rango de precios va desde los citados 29 euros mensuales, con fibra de 100 Mbps, llamadas móviles ilimitadas y 6 GB de datos; a 49 euros al mes, con fibra de 500 Mbps, llamdas móviles ilimitadas y 50 GB de datos móviles. “Estas tarifas convergentes suponen un importante descuento sobre la contratación de servicios de fibra y móvil por separado, y además, si se contrata la fibra 500 Mbps, se duplican los gigas de la línea móvil”, explica la compañía, que añade la instalación de la fibra es gratuita siempre que el cliente se quede en la compañía un mínimo de tres meses, y el router wifi también es gratuito mientras sea cliente”, explica la operadora. Según Cosme Primo de Rivera, director de República Móvil, “con el lanzamiento de la fibra y el rediseño de nuestra marca, queremos impulsar la presencia de República Móvil en el segmento del bajo coste y lo hacemos manteniendo la esencia de la marca, que se basa en incluir a los clientes en todo lo que hacemos siguiendo nuestro lema Aquí ganas TÚ”. El directivo insiste en que la compañía ofrece precios competitivos, excelencia en el servicio de atención al cliente y procesos sencillos.", "current_date": [2020, 7, 10, 12, 13, 25, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594371816_061764_1594372010_miniatura_normal.jpg", "premium": null}, "Noticia_07": {"newspaper": "cincodias", "title": "Un 66,1% de los negocios continuó abierto en el estado de alarma y el 48,8% utilizó el teletrabajo", "headline": "Casi el 70% de las empresas ha tenido que reorganizar o reducir la jornada laboral de los trabajadores", "summarise": "El teletrabajo ha pasado de utilizarse en apenas un 15% de los negocios antes de la pandemia, a ser una modalidad adoptada por casi la mitad de las empresas durante la Covid-19, abarcando cerca del 50% de sus plantillas.\nEstadística explica que la recogida de datos del tercer trimestre se ha realizado del 15 de junio al 6 de julio, periodo en el que finaliza el estado de alarma, a diferencia del trimestre anterior, que se efectuó al comienzo del confinamiento (del 15 de marzo al 3 de abril), lo que ha provocado que el saldo de expectativas para el tercer trimestre (diferencia de las respuestas optimistas de los empresarios menos las pesimistas), aunque siga siendo negativo (-47,2 puntos), mejore al del segundo trimestre (-72,0).", "date": {"date1": "Fri, 10 Jul 2020 09:24:31 +0200", "date2": [2020, 7, 10, 7, 24, 31, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594365456_292069.html#?ref=rss&format=simple&link=guid", "text": "Durante el estado de alarma, que se decretó el pasado 14 de marzo y terminó el 21 de junio, el 66,1% de los negocios continuaron abiertos. De ellos, aproximadamente dos de cada tres han visto reducidas sus ventas, según se desprende del Indicador de Confianza Empresarial (ICE) publicado hoy por el Instituto Nacional de Estadística (INE), que destaca también que el una de las novedades más importantes ha sido la adpoción del teletrabajo. El 48,8% de los establecimientos utilizó esta fórmula durante el confinamiento para mantener la actividad de sus negocios. Señala que, durante ese periodo, casi el 70% de las empresas tuvo que reorganizar o reducir la jornada laboral de los trabajadores. En la industria, casi el 80%. Cerca del 40% de las empresas han adoptado un Expediente de Regulación Temporal de Empleo (ERTE) para todos o parte de sus trabajadores. En las ramas de Transporte y Hostelería, el porcentaje supera el 50%. El teletrabajo ha si dola fórmula más utilizada para mantener el nivel de actividad en los negocios durante este periodo. El 48,8% de las empresas lo ha usado, seguido del incremento en el nivel de digitalización (15,1%). En el caso de los establecimientos comerciales, además del teletrabajo también se introdujeron durante la pandemia el servicio a domicilio (16,6%) y el comercio electrónico (16,4%). El teletrabajo ha pasado de utilizarse en apenas un 15% de los negocios antes de la pandemia, a ser una modalidad adoptada por casi la mitad de las empresas durante la Covid-19, abarcando cerca del 50% de sus plantillas. Alrededor de una tercera parte de los establecimientos que han adoptado el teletrabajo declara que lo mantendrá en el futuro. En los establecimientos comerciales, más de la tercera parte mantendrá en el futuro el servicio a domicilio y el comercio electrónicode sus productos. Tras la crisis del coronavirus, el 23,3% de los encuestados planea realizar innovaciones en sus procesos de producción, un 22,4% pretende realizar inversiones en nuevas tecnologías y un 17,4% incrementará la inversión en la formación de sus trabajadores. Por su parte, un 4,8% declara que probablemente tenga que cerrar en los seis próximos meses. Por otro lado, la confianza de los empresarios no levanta el vuelo con vistas al tercer trimestre del año, a pesar de la salida del estado de alarma, según el estudio del INE, que registra de nuevo, como en el anterior trimestre, un valor de 95,5 puntos, el más bajo desde el comienzo de la serie en 2013. Estadística explica que la recogida de datos del tercer trimestre se ha realizado del 15 de junio al 6 de julio, periodo en el que finaliza el estado de alarma, a diferencia del trimestre anterior, que se efectuó al comienzo del confinamiento (del 15 de marzo al 3 de abril), lo que ha provocado que el saldo de expectativas para el tercer trimestre (diferencia de las respuestas optimistas de los empresarios menos las pesimistas), aunque siga siendo negativo (-47,2 puntos), mejore al del segundo trimestre (-72,0). Para el tramo julio-septiembre, solo el 7,7% de los establecimientos empresariales prevén un trimestre favorable y el 54,9% son pesimistas sobre la marcha de su negocio. El Transporte y Hostelería sigue siendo el sector con peores expectativas (-68,3 puntos para el tercer trimestre). Tres de los cinco sectores analizados disminuyen la confianza respecto al trimestre anterior. Transporte y hostelería (-4,7%) presenta el mayor descenso. Por su parte, Comercio (7,0%) registra el mayor aumento. Por tamaño, los negocios más pequeños (menos de 10 asalariados) presentan las peores perspectivas (-53,9). En lo que se refiere a comunidades autonómas, la confianza se resiente más en las regiones en las que el turismo es parte fundamental de su economía. Encabezan la lista Illes Balears (con un saldo de expectativas de -74,7 puntos) y Canarias (con -69,5).", "current_date": [2020, 7, 10, 12, 13, 25, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594365456_292069_1594365549_miniatura_normal.jpg", "premium": null}, "Noticia_08": {"newspaper": "cincodias", "title": "Los cibercriminales impulsan la reventa de sus plataformas de ‘ransomware’ como servicio", "headline": "Un informe de S21Sec muestra cómo crecen los ataques con extorsión y cómo los ciberdelincuentes subastan ahora los datos robados", "summarise": "Durante este periodo un gran número de empresas, entidades estatales, particulares e incluso organizaciones sanitarias han sido víctimas de este tipo de ciberataque, cuyo principal objetivo es cifrar el máximo número posible de equipos conectados a las redes de las organizaciones para dejarlas inoperativas y solicitar un precio de rescate más elevado que si solo se cifrara un equipo personal.\nHay detrás toda una infraestructura tecnológica compleja, desde donde se consigue hacer la intrusión e infectar los equipos, y lo que vemos es que cada vez más estas plataformas son revendidas a otros cibercriminales como servicio”, explica a CincoDías Igor Unanue, CTO de S21Sec. Según este experto, hay un mercado cada vez mayor donde se venden todas estas tecnologías.", "date": {"date1": "Fri, 10 Jul 2020 06:27:23 +0200", "date2": [2020, 7, 10, 4, 27, 23, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594324678_986376.html#?ref=rss&format=simple&link=guid", "text": "El ciberamenaza que ha marcado el primer semestre de 2020 ha sido, sin duda, el ransomware. Durante este periodo un gran número de empresas, entidades estatales, particulares e incluso organizaciones sanitarias han sido víctimas de este tipo de ciberataque, cuyo principal objetivo es cifrar el máximo número posible de equipos conectados a las redes de las organizaciones para dejarlas inoperativas y solicitar un precio de rescate más elevado que si solo se cifrara un equipo personal. Así lo revela el último informe Threat Landscape Report de S21Sec, que analiza la evolución de la ciberdelincuencia y que muestra cómo, además de cifrar los archivos, los atacantes amenazan cada vez más a sus víctimas con hacer pública la información sensible si las entidades afectadas no pagan el rescate. El informe resalta seis tendencias en este tipo de ciberataques. La primera, el ransomware as a service. “El ransomware al final no es solo un malware que se despliega en los ordenadores; es una plataforma. Hay detrás toda una infraestructura tecnológica compleja, desde donde se consigue hacer la intrusión e infectar los equipos, y lo que vemos es que cada vez más estas plataformas son revendidas a otros cibercriminales como servicio”, explica a CincoDías Igor Unanue, CTO de S21Sec. Según este experto, hay un mercado cada vez mayor donde se venden todas estas tecnologías. “Pero ahora, con el modelo ransomware, ya no solo se vende la tecnología (que compras, descargas y usas) sino que las mafias tienen las plataformas preparadas para venderlas en modo servicio a otros ciberdelincuentes, que acceden a ellas vía internet, las usan a través de un cuadro de mando y pagan por uso. Después, si el rescate funciona ganan mucho dinero”. Se desconoce el número de plataformas disponibles en el mundo bajo este modelo as a services, pero habrá un número alto, según Unanue. Las otras cinco tendencias detectadas son el empleo de distintos tipos de randsomware para atacar el mismo objetivo para garantizarse el éxito en los ataques y aumentar sus beneficios; la creación de blogs para la publicación de información (se ha observado un aumento del número de grupos que publican sus datos en blog de la Deep Web, como Nefilim, Nefilm, Nemty, Ako o REvil); la unión de fuerzas entre operadores de ransomware (como la creación del Cartel de Maze); la subasta de información sensible para maximizar los beneficios, y ataques cada vez más selectivos a organizaciones concretas y cada vez más grandes. “Hace tiempo que la ciberseguridad ha pasado de ser una disciplina marginal del ámbito de los sistemas de información para convertirse en una preocupación principal para los comités de dirección”, dice Unanue, que apunta que pese a los numerosos controles y técnicas que en muchas ocasiones impiden el robo de información sensible, “el riesgo sigue estando muy presente”. Para Unanue, estamos ante \"bandas cada vez mejor organizadas y que son muy activas, y eso hace que las técnicas que utilizan sean cada vez más sofisticadas porque consiguen el dinero para hacerlo. Muchas compañías se sienten muy débiles y terminan pagándoles y eso ayuda a financiar más acciones\". El informe muestra que a lo largo del semestre se dio un aumento en las campañas de malware con motivo del Covid-19, concretamente el de aquellas dirigidas al secuestro de datos con extorsión (el citado randomware), de las que S21Sec registró casi 400.000 muestras más con respecto al mismo periodo del año anterior. El trabajo resalta igualmente cómo entre enero y junio se detectaron 9.428 vulnerabilidades en los sistemas de las organizaciones, que han afectado mayoritariamente a sistemas operativos Windows, representando más del 57% amenazas de alto impacto, incluso críticas, para la supervivencia de las organizaciones perjudicadas. Una de las vulnerabilidades que destaca el informe es la conocida como Sweynthooth, una serie de agujeros de seguridad que se descubrieron en los chips de Bluetooth de varios proveedores. Otro dato que arroja el informe es que en estos meses se produjeron múltiples brechas de seguridad, entre las que destaca la sufrida por Easyjet, que afectó a nueve millones de pasajeros. Otras empresas que revelaron agujeros de seguridad y aparecen en el estudio de S21Sec fueron Microsoft (en una de sus bases de datos de soporte a clientes), Nintendo y la cadena hotelera Marriot (los cibercriminales habrían tenido acceso a 300.000 cuentas y a información de 5,2 millones de huéspedes, respectivamente), Estée Lauder (que se vió envuelta en una brecha de datos en la que se comprometieron 440 millones de registros), y T-Mobile, donde los atacantes accedieron a sus servicios de email. La importancia de algunos sectores ha hecho que durante estos seis meses se hayan convertido en el objetivo de los ciberataques. Además de los numerosos ataques a hospitales, como los recientemente presenciados en la República Checa, las empresas que controlan la red eléctrica o el suministro energético han sido el blanco de los cibercriminales. También las compañías del sector petroquímico, el transporte y las telecos fueron los principales objetivos de los ataques. Para Agustín Muñoz-Grandes, CEO de S21Sec, “es primordial, ahora más que nunca, que comencemos a formar a las personas en las buenas prácticas de ciberseguridad, redirigiendo la cultura y la concienciación hacia el uso correcto de los sistemas y de la tecnología de las organizaciones”. “En estos meses, en el que la mayor parte de las empresas han optado por el teletrabajo, servicios como los accesos remotos y VPN han sido necesarios para el desempeño de las tareas de los trabajadores. Aun así, la rapidez o la falta de conocimientos a la hora de utilizar estos servicios, ha servido a los ciberdelincuentes para una mayor eficacia de sus ataques”, remarca Unanue.", "current_date": [2020, 7, 10, 12, 13, 26, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594324678_986376_1594325010_miniatura_normal.jpg", "premium": null}, "Noticia_09": {"newspaper": "cincodias", "title": "Los avances en la digitalización por el Covid han venido para quedarse", "headline": "La implantación del teletrabajo y la automatización de muchos procesos como consecuencia del confinamiento derivado de la crisis sanitaria han obligado a las empresas a hacer un gran esfuerzo, en el que no será posible dar marcha atrás", "summarise": "\"Si algo ha demostrado esta crisis y la forma de trabajar a la que nos obliga es que la digitalización es una apuesta que tiene todo el sentido, porque aporta flexibilidad, agilidad y eficiencia\", dijo Valero Marín, chief information officer (CIO) y chief digital officer (CDO) de Repsol, en un encuentro organizado por CincoDías y Retina, en colaboración con Capgemini.", "date": {"date1": "Fri, 10 Jul 2020 06:27:06 +0200", "date2": [2020, 7, 10, 4, 27, 6, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594311305_279448.html#?ref=rss&format=simple&link=guid", "text": "Las empresas, principalmente las más grandes, llevaban años preparando su digitalización y adaptando su modelo de negocio a las nuevas tecnologías. Sin embargo, el pasado 14 de marzo, con la declaración del estado de alarma en España como consecuencia de la pandemia del Covid-19, el confinamiento y la recomendación de priorizar el teletrabajo, las compañías tuvieron que dar un salto de gigante y poner en práctica todo lo que habían ido preparando e incluso planificando para un futuro a largo plazo. En los primeros momentos se activó un \"modo de emergencia\" para asegurar el servicio al tiempo que se enviaba a las plantillas a sus hogares con las herramientas necesarias para continuar con su trabajo diario. Cuatro meses después, la situación se ha calmado y algunos trabajadores comienzan a volver a sus puestos, pero el futuro es aún incierto respecto a cómo evolucionará el virus, y también en lo referente a la continuidad de los cambios implantados. \"Si algo ha demostrado esta crisis y la forma de trabajar a la que nos obliga es que la digitalización es una apuesta que tiene todo el sentido, porque aporta flexibilidad, agilidad y eficiencia\", dijo Valero Marín, chief information officer (CIO) y chief digital officer (CDO) de Repsol, en un encuentro organizado por CincoDías y Retina, en colaboración con Capgemini. De hecho, afirmó que en un momento de crisis como el actual, en el que las empresas tendrán que ajustar sus presupuestos, \"muchas apostarán por salvaguardar las inversiones en tecnología digital\". \"La pandemia ha provocado una disrupción en los negocios globalmente y ha impactado mucho en las iniciativas de transformación\", explicó Francisco Bermúdez, consejero delegado de Capgemini España, citando los estudios realizados por la firma en los últimos meses, que concluyen que \"la tecnología esta en el corazón\" de dicha transformación y que todo el proceso vivido resultará en tres tendencias: una casi ubicuidad del trabajo en remoto, un boom de la digitalización y la automatización y una redefinición de las cadenas de suministro. \"Esta crisis es como un tren que nos ha arrollado, pero hay que cogerlo. Tenemos que verlo como una oportunidad para transformarnos. Quedarse quieto y esperar a que todo vuelva a ser como antes es un error que no nos podemos permitir\", concluyó. Los cambios experimentados, como apuntó Carlos Buenosvinos, director general del Seat:Code, no solo se han visto en el mundo laboral, donde las herramientas colaborativas y de videoconferencia han sido clave, sino también en el personal, donde las personas más mayores se han conectado a los smartphones para hablar con los jóvenes. \"Es curioso ver cómo la situación obliga a hacer cosas que quizá culturalmente o por cierto sesgo personal creemos que no somos capaces, y la situación nos ha obligado a dar un paso y ver el beneficio\", detalló. Este uso masivo de las tecnologías como consecuencia de la crisis sanitaria ha dado lugar al inicio de una modificación en los modelos de trabajo, según Arantza Ezpeleta, directora general de tecnología e innovación de Acciona. A medida que se recupere la normalidad, apuntó, \"espero que se produzca una cierta convivencia que nos permita aprovechar lo mejor de los dos mundos –el tecnológico y el analógico–\" y resulte en un sistema \"más basado en la medición de objetivos y en la fijación de resultados\". Una de las preguntas que se plantean empresarios y empleados es cuál es el futuro del trabajo en remoto, predominante en estos meses, y si ha llegado para quedarse. La respuesta no está clara. Aunque ahora la situación sanitaria y las cargas familiares –con los colegios cerrados desde marzo–, impiden otro planteamiento, si en septiembre se recupera cierta normalidad, se podría producir la vuelta a las oficinas, aunque los empresarios asumen que este regreso no será completo. \"Estos meses han demostrado que podemos tener al 100% de la gente teletrabajando manteniendo un alto nivel de productividad\", algo que no estaba claro hasta marzo, indicó Enrique Blanco, director de tecnología e información (CTIO) de Telefónica. Pero hay que tener en cuenta también la seguridad de los trabajadores o los beneficios que aporta el trabajo presencial, al facilitar el cierre de acuerdos y evitar una pérdida de conexión de los empleados. \"El reto al que nos enfrentamos es cómo mezclar el teletrabajo y el componente presencial en ciertas dosis para llegar a un equilibrio. Y a día de hoy no tenemos la respuesta\", reconoció Ignacio Álvarez, CIO de Banco Santander. No obstante, en el campo del teletrabajo y en otros muchos asociados a la digitalización, las pymes, que conforman la mayor parte del tejido empresarial español, juegan en desventaja pues no tienen el mismo acceso a las herramientas tecnológicas y, por tanto, sus posibilidades de avanzar son menores que las de las grandes empresas. Por ello, Blanco llamó al Gobierno a proponer \"un pacto digital para ayudar a las pymes a recuperarse y ser más productivas y eficientes\" y garantizar su acceso a herramientas digitales fundamentales, pues considera que es la única forma de lograr una recuperación rápida de la economía. Entre estas herramientas, la clave para la digitalización de grandes empresas como Telefónica ha sido la nube. De hecho, el grupo ha firmado recientemente varios acuerdos con Google y Microsoft. \"Si quieres tener la capacidad de ofrecer a tus clientes todo el suite de servicios tienes que tener infraestructuras abiertas y servicios gestionados en la nube. Es la única manera en que puedes asociar y ser competitivo\", explicó. Pero, de nuevo, esto no debe quedar solo al alcance de las grandes compañías: el pacto digital antes mencionado también debería asegurar que las pymes tienen acceso a este tipo de servicios, subrayó Blanco. En todo este avance, no obstante, no se puede dejar de lado otro de los grandes retos de la sociedad actual como es la lucha contra el cambio climático. \"La tecnología puede ser un vector fundamental para ayudarnos en el proceso de descarbonización de la economía\", apuntó Ezpeleta. \"Cualquier paso que demos en el uso de los data centers tiene que hacerse de una manera eficiente, el suministro tiene que ser 100% renovable porque si no estaremos arreglando unas cosas para estropear otras\", destacó. En este sentido, Bermúdez resaltó la \"gran responsabilidad\" de las grandes empresas hacia la sociedad, a la hora de concienciar en materia de sostenibilidad, pero también de enfrentar otro de los grandes desafíos como es el talento digital y el riesgo de olvidar a aquellos empleados más analógicos. \"Es clave formar a estos últimos y marcar así una tendencia que sigan otras compañías más pequeñas\". Y es que aunque tras la tecnología y el aumento de la robotización, gracias a la inteligencia artificial, hay un temor a la pérdida de puestos de trabajo, \"la realidad es que lo que se va a producir es una transformación del empleo y para ello será necesario preparar a las plantillas\", dijo Bermúdez. En cualquier caso, Marín matizó que el concepto de robotización, digitalización y automatización no es nuevo. Y aunque las tecnologías actuales permiten incorporar estos procesos de forma más fácil, \"ya venimos haciéndolo desde hace mucho tiempo y la respuesta de acompañar al empleo tiene que ser la misma\". De hecho, dijo que Repsol, al igual que otras compañías, ya contaba con programas formativos, en los que es necesario seguir invirtiendo esfuerzos e incluso elevar la apuesta. \"Dar los skills adecuados a los profesionales te permite imbuir la tecnología en tu modelo de negocio\", concluyó. No obstante, la formación no solo tiene que producirse en el ámbito empresarial, sino que tiene que comenzar a edades más tempranas. \"El Gobierno tiene que ayudar a la creación de vocaciones y carreras digitales\", añadió Ezpeleta, que subrayó que, en este ámbito, España está \"perdiendo comba con respecto a otros países europeos y no podemos dejar que pase\". \"Es una pena que en este país cada vez menos personas estén interesadas en carreras técnicas y creo que con buenas políticas de fomento de la tecnología y la digitalización desde las escuelas a edades tempranas se ayudaría a crear talento, pues podemos tener las mejores tecnologías del mundo y la mejor voluntad, pero si no tenemos el talento, va a ser difícil\", apuntó Bermúdez. Buenosvinos destacó tres conceptos en este sentido: saber, querer y poder. Durante estos meses, España ha demostrado que puede afrontar esta transformación y tiene la voluntad de hacerlo, aunque dijo que es necesario animar a empresas y personas a ver la digitalización como una oportunidad, pero la principal necesidad es el saber, es decir, ofrecer formación para que las personas puedan asumir estos cambios. Y además de esta formación, impulsada por el Gobierno o por las empresas, estas últimas también tienen que ser capaces de \"fidelizar\" todo este talento en un entorno en el que la demanda va a ser cada vez mayor. \"La respuesta del país y de las grandes empresas ha mostrado una resiliencia fantástica y este ha sido el examen de graduación\", concluyó Álvarez. \"Lo que nos queda es usabilidad entendida en el sentido amplio que tiene que ver con esa adopción y formación y es donde deberíamos centrar nuestros esfuerzos\", apuntó.", "current_date": [2020, 7, 10, 12, 13, 26, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594311305_279448_1594311705_miniatura_normal.jpg", "premium": null}, "Noticia_10": {"newspaper": "cincodias", "title": "La crisis del Covid-19 merma las ventas de seguros de coche", "headline": "Las pólizas de salud son de las pocas que siguen creciendo", "summarise": "“Es difícil hacer una estimación de qué pasará con el seguro en lo que queda de 2020, pero durante la anterior crisis ya vimos que el seguro de autos, y los que están más ligados a la actividad económica, como los seguros industriales o los seguros para comercios, son más cíclicos y pueden presentar contracciones”, explicó.\nEl seguro de hogar también resistió durante la crisis anterior y en esta, que ahora comienza, aún está dando síntomas de resiliencia.\nMientras, los seguros de vida puros suelen estar muy ligados a la contratación de hipotecas, que está cayendo con la crisis.", "date": {"date1": "Fri, 10 Jul 2020 06:26:36 +0200", "date2": [2020, 7, 10, 4, 26, 36, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594306134_805480.html#?ref=rss&format=simple&link=guid", "text": "La crisis económica provocada por el Covid-19 y las medidas adoptadas para frenar la pandemia están ya dejándose notar en las cuentas de las aseguradoras. Entre enero y mayo, la contratación de seguros de automóvil se contrajo un 3%, de acuerdo con datos de ICEA (un instituto de estudios ligado a Unespa, la patronal del sector). Manuel Aguilera, director general de Mapfre Economics, el servicio de estudios de la aseguradora, hacía ayer referencia a esta cifra, durante la presentación de un informe sobre la evolución del sector en 2019. “Es difícil hacer una estimación de qué pasará con el seguro en lo que queda de 2020, pero durante la anterior crisis ya vimos que el seguro de autos, y los que están más ligados a la actividad económica, como los seguros industriales o los seguros para comercios, son más cíclicos y pueden presentar contracciones”, explicó. Uno de los factores que está afectando a las suscripciones de seguros de coches es el descenso en las matriculaciones de vehículos. Hay menos pólizas nuevas, y en las renovaciones, el cliente tienden a contratar menos coberturas para pagar menor precio. Aguilera, que durante 17 años presidió la Comisión Nacional de Seguros y Fianzas de México, ha recordado que durante la crisis de 2012, el seguro que mejor resistió fue el de salud. “En momentos de incertidumbre, y más si es por cuestiones sanitarias, este tipo de pólizas demuestra una gran solidez”. Entre entre enero y mayo, los datos de ICEA apuntan a un crecimiento en seguros médicos del 5,3%. El seguro de hogar también resistió durante la crisis anterior y en esta, que ahora comienza, aún está dando síntomas de resiliencia. “Creo que podría evitar contraerse”, apuntó Aguilera. En cuanto a los seguros vinculados con las empresas, muchos pueden sufrir. Habrá muchas pymes que tengan que echar el cierre a consecuencia de la crisis del Covid-19. Otras buscarán rebajar su factura de seguros. Aquellas pólizas que cubren riesgos industriales, o que cubren a los comercios en caso de robo o incendio, verán mermadas sus suscripciones. También va a quedar muy afectado el seguro de crédito, que cubre a una empresa por el riesgo de impago de un cliente. La crisis económica, que podría suponer una caída del PIB de España del 12% en 2020 y que está afectando a todo el mundo, va a aumentar la morosidad empresarial y, como consecuencia, la siniestralidad de las compañías especializadas en el seguro de crédito, como Atradius o Crédito y Caución (propiedad del grupo Catalana Occidente). También pueden mantener un comportamiento negativo los seguros de vida, que llevan años perdiendo peso dentro del mercado español. Con los bajos tipos de interés, este tipo de instrumentos cada vez es menos atractivo como fórmula de ahorro. Mientras, los seguros de vida puros suelen estar muy ligados a la contratación de hipotecas, que está cayendo con la crisis.  ", "current_date": [2020, 7, 10, 12, 13, 27, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594306134_805480_1594306296_miniatura_normal.jpg", "premium": null}, "Noticia_11": {"newspaper": "cincodias", "title": "La venta de seguros de ahorro en Bankia se desplomó un 76%", "headline": "La prolongación de los tipos cero ha restado atractivo a estos productos", "summarise": "La integración del negocio de BMN, que ha supuesto aumentar un 20% la red de oficinas donde se comercializan los seguros de Bankia Mapfre Vida, también ha contribuido a mejorar las ventas de primas de riesgo y accidentes (seguros de coches, motos, comercios...) que han experimentado un crecimiento interanual del 11%, alcanzando un volumen de 149,5 millones de euros.\nEn los últimos años, varias aseguradoras han tratado de potenciar los seguros de vida ahorro ligados a activos (conocidos como unit linked), que pueden tener como subyacente un fondo de inversión e invertir en Bolsa, y así esquivar los tipos cero y lograr unos retornos mayores.", "date": {"date1": "Fri, 10 Jul 2020 06:26:19 +0200", "date2": [2020, 7, 10, 4, 26, 19, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594305633_069627.html#?ref=rss&format=simple&link=guid", "text": "Corren malos tiempos para los seguros de vida-ahorro. Este tipo de pólizas permite invertir o ahorrar bajo el paraguas de un seguro de vida. Tradicionalmente, han invertido en bonos para dar algo de rendimiento al cliente pero, con los tipos cero, apenas ofrecen retornos. En el caso de Bankia Mapfre-Vida, la caída de este segmento de negoció el año pasado fue del 76%, de acuerdo con las últimas cifras depositadas en el Registro Mercantil. Esta compañía es una joint venture creada en su día por Caja Madrid y Mapfre y que ha ido incorporando el negocio de seguros de vida de todas las cajas que se fueron integrando en Bankia (Bancaja, Caja Segovia, Caja Ávila...). El año pasado, con la absorción de BMN, la compañía integró el negocio de Caja Granada Vida y Caja Murcia Vida. Este aumento del perímetro contribuyó al crecimiento del beneficio. Las ganancias en 2019 ascendieron a 96,8 millones de euros, un 21,6% más que en el año anterior. La integración del negocio de BMN, que ha supuesto aumentar un 20% la red de oficinas donde se comercializan los seguros de Bankia Mapfre Vida, también ha contribuido a mejorar las ventas de primas de riesgo y accidentes (seguros de coches, motos, comercios...) que han experimentado un crecimiento interanual del 11%, alcanzando un volumen de 149,5 millones de euros. En cambio, la parte más financiera de los seguros se ha resentido. El volumen de primas emitidas en seguros de ahorro, experimentó un descenso interanual de -76%, alcanzando los 89,5 millones de euros. Dentro de los seguros de vida-ahorro hay productos como los planes individuales de ahorro sistemáticos (PIAS), los planes de previsión asegurados (PPA), los planes ahorro cinco (conocidos técnicamente como Sialp), los seguros de rentas... En los últimos años, varias aseguradoras han tratado de potenciar los seguros de vida ahorro ligados a activos (conocidos como unit linked), que pueden tener como subyacente un fondo de inversión e invertir en Bolsa, y así esquivar los tipos cero y lograr unos retornos mayores. Sin embargo, los grupos bancarios han preferido canalizar este ahorro de sus clientes directamente a fondos de inversión, en lugar de potenciar los unit linked. Durante los últimos tres años, los seguros de vida han ido perdiendo peso dentro del total de seguros vendidos en España por el efecto de los tipos cero.", "current_date": [2020, 7, 10, 12, 13, 27, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594305633_069627_1594305725_miniatura_normal.jpg", "premium": null}, "Noticia_12": {"newspaper": "cincodias", "title": "Telefónica amplía su rentabilidad en Reino Unido ante la fusión de O2 y Virgin", "headline": "O2 Holdings recupera el nivel de dividendos en 2019\nPrevé cerrar la integración con la filial de Liberty a mediados de 2021", "summarise": "O2 Holdings Limited, compañía matriz de la mayoría de las filiales de Telefónica en el país, entre las que destacan O2 y Giffgaff, elevó su beneficio neto un 2%, hasta 641 millones de libras esterlinas (unos 716 millones de euros), según destaca la empresa en su informe anual de cuentas remitido al registro mercantil de Reino Unido.\nEl beneficio operativo de la compañía se situó en 824 millones de libras, un 5% más, mientras que los ingresos aumentaron casi un 4%, hasta 6.235 millones de libras, gracias a los nuevos planes de tarifas, el aumento de las ventas de equipos, los negocios de internet de las cosas y los ingresos procedentes de los operadores móviles virtuales que usan la red de O2.", "date": {"date1": "Fri, 10 Jul 2020 06:25:54 +0200", "date2": [2020, 7, 10, 4, 25, 54, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594321978_478291.html#?ref=rss&format=simple&link=guid", "text": "Telefónica registró una mejora de la rentabilidad de sus operaciones en Reino Unido durante 2019, ejercicio previo a la fusión de su filial británica O2 con Virgin Media, división en el país de Liberty. O2 Holdings Limited, compañía matriz de la mayoría de las filiales de Telefónica en el país, entre las que destacan O2 y Giffgaff, elevó su beneficio neto un 2%, hasta 641 millones de libras esterlinas (unos 716 millones de euros), según destaca la empresa en su informe anual de cuentas remitido al registro mercantil de Reino Unido. Este mercado es uno de los cuatro estratégicos del grupo, junto a España, Brasil y Alemania. El beneficio operativo de la compañía se situó en 824 millones de libras, un 5% más, mientras que los ingresos aumentaron casi un 4%, hasta 6.235 millones de libras, gracias a los nuevos planes de tarifas, el aumento de las ventas de equipos, los negocios de internet de las cosas y los ingresos procedentes de los operadores móviles virtuales que usan la red de O2. El valor de los activos netos pasó de 5.079 a 5.117 millones de libras. La compañía disparó sus dividendos un 400%, hasta 550 millones de libras. O2 Holdings Limited es propiedad al 100% de Telefónica O2 Holdings Limited, controlada en su totalidad por Telefónica. Este aumento es consecuencia de la decisión de la empresa de devolver algunos créditos a otras empresas del grupo, que provocó el descenso de los dividendos en 2018. Sin ese factor extraordinario, el dividendo de O2 Holdings en 2019 sería el mismo que en el ejercicio anterior. A su vez, el cash flow neto se situó en 1.678 millones de libras, frente a los 1.359 millones del ejercicio anterior. De cara a 2020, la empresa prevé seguir desplegando la red de 5G para absorber la demanda de capacidad por parte de los usuarios y mejorar la experiencia del cliente. O2 lanzó el 5G en 2019, convirtiéndose en la primera filial de Telefónica en lanzar estos servicios. “Nosotros anticipamos que un gran número de clientes migrará hacia las tarifas ilimitadas, con un incremento del uso de las tarifas convergentes, generando un crecimiento mayor de lo previsto”, dice la teleco. Fusión Con respecto a la fusión de O2 y Virgin, anunciada el 7 de mayo, la compañía recuerda que el acuerdo dará lugar a la creación de un campeón nacional de la conectividad, cuyo capital estará repartido al 50% entre Telefónica y Liberty Global. O2 Holdings indica que la operación está sujeta a la aprobación por parte de las autoridades reguladoras, señalando que tal y como se anticipó, el cierre tendrá lugar en torno a mediados de 2021. O2 Holdings cita entre los riesgos para el negocio a la pandemia del Covid 19, que podría afectar significativamente a sus operaciones. Entre otras consecuencias, advierte de que el cierre de tiendas como consecuencia de los confinamientos ha ralentizado los ingresos por venta de equipos, mientras que la prohibición de viajar ha penalizado a los ingresos por roaming. La teleco señala que ha podido mitigar estos impactos con las mayores ventas por canales digitales, mientras que la cuestión del roaming ha reducido el impacto, al bajar también los costes asociados. En relación a los posibles impagos por parte de clientes como consecuencia de la crisis del Covid-19, O2 señala que se han introducido planes de emergencia para atender a estos usuarios, precisando los problemas por esta situación están dentro de los niveles esperados. En el ámbito de la inversión, la compañía señala que el consejo ha revisado los planes para continuar con un capex “inteligente”, indicando que las medidas de control de costes e inversiones se tomarán a la luz de la evolución de la pandemia. Tarifas. La compañía mantuvo una intensa actividad comercial, destacando en el ámbito residencial las tarifas con datos ilimitados O2 Extras, el reposicionamiento en el prepago con Pay & Glo, la introducción de las eSIM para smartphones, y los nuevos servicios de la mano de acuerdos con grupos como Amazon. Pymes. La operadora dio un fuerte impulso al ámbito corporativo y de pymes, como vía de crecimiento. Los tres pilares fueron el avance en la conectividad, apoyado en el lanzamiento del 5G; el crecimiento en ciberseguridad, teletrabajo y hogar digital; y la creación de plataformas para internet de las cosas, 5G, big data y comercio electrónico, entre otras. La empresa destaca el reforzamiento de los canales comerciales, web, apps, call center y tiendas. La teleco tiene 251 tiendas propias bajo la marca O2, y otros 205 establecimientos en régimen de franquicia.", "current_date": [2020, 7, 10, 12, 13, 28, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594321978_478291_1594322093_miniatura_normal.jpg", "premium": null}, "Noticia_13": {"newspaper": "cincodias", "title": "El juego espera que Bruselas ponga coto al decreto Garzón por salvar a Loterías y la ONCE", "headline": "El sector ve la diferenciación como “un atentado a la libertad de empresa”", "summarise": "La última versión del borrador de real decreto que regulará la publicidad del juego online, publicada ayer por este periódico, ha caído como una torpedo en la línea de flotación de las empresas del sector.\nEstas denuncian el cambio de criterio del Ministerio de Consumo después de que la primera propuesta de borrador, presentado por Alberto Garzón en febrero, incluyera elementos que han desaparecido en la última versión y que el Gobierno envió ayer a Bruselas.\nEn declaraciones a este periódico, Landaluce recuerda que el sector quería una regulación para la publicidad del juego online, pero “hemos pasado de no tener norma a una prohibición de facto”.", "date": {"date1": "Fri, 10 Jul 2020 06:25:30 +0200", "date2": [2020, 7, 10, 4, 25, 30, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594323749_369797.html#?ref=rss&format=simple&link=guid", "text": "La última versión del borrador de real decreto que regulará la publicidad del juego online, publicada ayer por este periódico, ha caído como una torpedo en la línea de flotación de las empresas del sector. Estas denuncian el cambio de criterio del Ministerio de Consumo después de que la primera propuesta de borrador, presentado por Alberto Garzón en febrero, incluyera elementos que han desaparecido en la última versión y que el Gobierno envió ayer a Bruselas. La restricción de la publicidad del juego online a una franja de 1 a 5 de la madrugada es interpretada por el sector como una prohibición de facto. Pero no es el elemento que más ha soliviantado a las empresas. Este es la diferenciación que contempla para Loterías y Apuestas del Estado (Selae) y para la ONCE, pese a que en su introducción dice que ambos entes están incluidos en el ámbito de aplicación de la norma, eso sí, considerando sus “especificidades” y su “singularidad”. Dos disposiciones adicionales permiten a Selae y a la ONCE emitir publicidad en cualquier franja, siempre que no haya referencia a productos de juego, y les permite llevar a cabo promociones y patrocinios, también deportivos. Selae, por ejemplo, es uno de los principales sponsors de la federación de atletismo o de la de balonmano, además del Plan ADO que beca a deportistas olímpicos. El real decreto de Consumo sí prohíbe a los operadores de juego online anunciarse en camisetas o aparecer en elementos estáticos de estadios o pabellones. Para la patronal Jdigital, que aglutina a los operadores de juego online, esta distinción “atenta de forma directa contra la libertad de empresa”, y habla de un “acoso al juego privado” que “responde a cuestiones ideológicas y no a objetivos creíbles de protección del consumidor”. Esta asociación recordó que la propia Comisión Europea recomendó en 2019 impulsar leyes que den el mismo trato a juego estatal y privado. “Esperamos que se pronuncie al respecto del socavamiento de la competencia que supone el proyecto de real decreto”, dijeron desde Jdigital. El texto fue enviado ayer por el Gobierno a Bruselas al contemplar aspectos que afectan a plataformas de internet. La vía re la reclamación europea es algo con lo que la principal patronal del sector, Cejuego, ha insistido desde el inicio del proyecto normativo. Su presidente, Alejandro Landaluce, no descarta reclamar ante las autoridades de la competencia a nivel comunitario o a la propia CNMC, aunque la asociación esperará a la versión definitiva. En declaraciones a este periódico, Landaluce recuerda que el sector quería una regulación para la publicidad del juego online, pero “hemos pasado de no tener norma a una prohibición de facto”. El presidente de Cejuego reclama a Consumo que justifique con datos lo que considera un cambio de criterio respecto al borrador inicial. En él, se argumentaba que lo más “eficiente” para proteger la salud pública era “explorar mecanismos basados no en la prohibición absoluta de la publicidad del juego de los operadores con licencia para ofrecer juegos en España, sino en una regulación exigente de sus condiciones de ejercicio”. Por ello el propio Garzón puso en febrero el ejemplo italiano, donde sí se hizo una prohibición total que tuvo que ser revertida al difuminarse la percepción entre el juego legal y el ilegal. Algo que el sector en España cree que pasará aunque, normativamente, no sea una prohibición total. El primer borrador también explicaba que la tasa de ludopatía en España se mantenía “estable” en un 0,3%, referencia que no aparece en la última versión, que si habla de una “creciente sensibilidad social” ante el incremento de los anuncios de juego. “Exigimos que lo justifiquen con datos, y estos dicen que el juego no ha crecido en España”, subraya Landaluce. Negocio de 200 millones Según los datos de la Dirección General de Ordenación del Juego, la publicidad y los patrocinios generados por operadores de juego online alcanzaron los 200 millones de euros, de los que 180 eran publicidad y 20 patrocinios. Solo en la Primera División española 14 equipos tienen algún acuerdo con una casa de apuestas, y siete llevan su nombre en la camiseta, algo que el nuevo decreto prohíbe expresamente. Además, LaLiga tiene entre sus patrocinadores principales a Sportium, filial de Cirsa. Todos escrutan ahora mismo los detalles del borrador del real decreto y aguardan la decisión final.", "current_date": [2020, 7, 10, 12, 13, 28, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594323749_369797_1594324676_miniatura_normal.jpg", "premium": null}, "Noticia_14": {"newspaper": "cincodias", "title": "Telefónica abre un astillero digital para los barcos de Navantia", "headline": "Gana un contrato de 5,2 millones, ampliable a 14 millones", "summarise": "Telefónica ha llegado a un acuerdo con Navantia para ofrecerle las infraestructuras, seguridad y comunicaciones necesarias para alojar una innovadora plataforma digital con las últimas tecnologías en el diseño, construcción y apoyo al ciclo de vida de los buques de la Armada y así contribuir en el plan de transformación digital de Navantia.\nDe este modo Navantia podrá disponer de todas las herramientas de digitalización en el proceso de vida de los buques, desde su diseño con un software avanzado, pasando por la construcción hasta completar el apoyo al ciclo de vida con la creación de un gemelo digital.", "date": {"date1": "Thu, 9 Jul 2020 21:07:46 +0200", "date2": [2020, 7, 9, 19, 7, 46, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594321322_621143.html#?ref=rss&format=simple&link=guid", "text": "Telefónica ha llegado a un acuerdo con Navantia para ofrecerle las infraestructuras, seguridad y comunicaciones necesarias para alojar una innovadora plataforma digital con las últimas tecnologías en el diseño, construcción y apoyo al ciclo de vida de los buques de la Armada y así contribuir en el plan de transformación digital de Navantia. En un comunicado, la operadora explica que la adjudicación del proyecto, por un valor de 5,2 millones de euros ampliables a 14 millones, implica el uso de tecnologías como virtualización de servidores y aplicaciones, recuperación de la información ante desastres y la certificación de la plataforma ante organismos oficiales. De este modo Navantia podrá disponer de todas las herramientas de digitalización en el proceso de vida de los buques, desde su diseño con un software avanzado, pasando por la construcción hasta completar el apoyo al ciclo de vida con la creación de un gemelo digital. Por otro lado, la infraestructura de la plataforma estará alojada en los datacenters de TecnoAlcalá y Julián Camarillo que cumplen con las más estrictas certificaciones de seguridad (Tier IV GOLD, ENS, ISO…). Este acuerdo marca un nuevo hito en la relación de Telefónica con Navantia con quien la operadora también está trabajando en uno de los proyectos adjudicatarios del plan de ayudas al 5G del Ministerio de Asuntos Económicos y Transformación Digital. En concreto se trata de un proyecto de industria 4.0, enmarcado en el plan de digitalización de Navantia Astillero 4.0, para asistencia técnica remota a las máquinas en producción con realidad aumentada y modelos 3D; visualización de piezas en el escenario real para identificar posibles incidencias y streaming 3D en tiempo real para validar con exactitud los bloques construidos del barco.", "current_date": [2020, 7, 10, 12, 13, 28, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594321322_621143_1594321452_miniatura_normal.jpg", "premium": null}, "Noticia_15": {"newspaper": "cincodias", "title": "Google podría salvar la compra de Fitbit en la UE si se compromete a no utilizar sus datos de salud", "headline": "El gigante de internet evitaría así una investigación antimonopolio más extensa o el bloqueo de la operación, según Reuters.", "summarise": "Google podría ser capaz de evitar una investigación antimonopolio más extensa por parte de la UE sobre su adquisición de Fitbit por 2.100 millones de dólares si promete no utilizar los datos relacionados con la salud de esta compañía para su negocio publicitario, según aseguran personas familiarizadas con el asunto a Reuters.\nMás allá de lo que determine Bruselas, la compra de Fitbit por Google está bajo estudio por parte de la Competencia de Australia, que también ha mostrado sus dudas y ya ha dicho que tomará una decisión al respecto antes de que finalice el próximo mes de agosto.", "date": {"date1": "Thu, 9 Jul 2020 19:44:05 +0200", "date2": [2020, 7, 9, 17, 44, 5, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594316370_033242.html#?ref=rss&format=simple&link=guid", "text": "Google podría ser capaz de evitar una investigación antimonopolio más extensa por parte de la UE sobre su adquisición de Fitbit por 2.100 millones de dólares si promete no utilizar los datos relacionados con la salud de esta compañía para su negocio publicitario, según aseguran personas familiarizadas con el asunto a Reuters.  La Comisión Europea, que se ha dado hasta el próximo 20 de julio para tomar una decisión,  declinó hacer comentarios. La fecha límite para que Google ofrezca concesiones es el 13 de julio. Desde esta compañía han defendido reiteradamente que la compra de Fitbit, fabricante de relojes y pulseras inteligentes para hacer seguimiento de la condición física del usuario, es un acuerdo con el que persiguen tomar posiciones en el negocio del hardware. La adquisición, anunciada en noviembre de 2019, permitiría a Google tomar posiciones en el negocio de los wearables. Según los datos de IDC, en el primer trimestre de 2020, este mercado era dominado por Apple, con una cuota del 29,3%, seguido de Xiaomi, Samsung y Huawei. Fitbit tenía un 3% del mercado. Sin embargo, Bruselas está investigando antes de autorizar o rechazar la operación, o aprobarla con condiciones, si la adquisición de Fitbit daría al gigante de internet más datos para afianzar su motor de búsqueda y su negocio de publicidad. La adquisición de Fitbit daría a Google información tan personal sobre los usuarios como el número de pasos que dan a diario, la calidad de su sueño, las calorías consumidas y sus frecuencias cardíacas. La operación no solo ha levantado sospechas en los reguladores europeos, que pidieron a los fabricantes rivales de Google y Fitbit información sobre si el acuerdo dañará la competencia. También unos 20 grupos de defensa de los consumidores mostraron hace días su preocupación por esta adquisición, porque ven una amenaza respecto a la privacidad de los datos personales y un serio riesgo de que Google aumente su posición de dominio en los mercados digitales. Aunque según Reuters, Google podría disipar las preocupaciones de la competencia al ofrecer una promesa vinculante a los reguladores de la competencia de la UE en la línea con su promesa el año pasado, cuando ya dijo que no iba a utilizar los datos de salud y bienestar de Fitbit para los anuncios de Google, las organizaciones que se oponen a la operación insistirán en su argumento. Según apuntaron a principios de este mes, \"la experiencia pasada muestra que los reguladores deben desconfiar de cualquier promesa por parte de las empresas fusionadas sobre las restricciones en el uso de datos. Y deben asumir que Google, en la práctica, utilizará la totalidad del conjunto de datos altamente sensibles, únicos e independientes de Fitbit, en combinación con los suyos\". Más allá de lo que determine Bruselas, la compra de Fitbit por Google está bajo estudio por parte de la Competencia de Australia, que también ha mostrado sus dudas y ya ha dicho que tomará una decisión al respecto antes de que finalice el próximo mes de agosto. Y el Departamento de Justicia de los EE UU está revisando igualmente el acuerdo. El gigante de internet se enfrenta en estos momentos a una investigación antimonopolio en Washington, donde se está analizando si está utilizando su poder para dañar a otros rivales más pequeños.", "current_date": [2020, 7, 10, 12, 13, 29, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594316370_033242_1594316458_miniatura_normal.jpg", "premium": null}, "Noticia_16": {"newspaper": "cincodias", "title": "Harley-Davidson despedirá a 700 personas bajo un nuevo plan de ahorro de costes", "headline": "Lanza un programa de reestructuración de costes con el que prevé ahorrar hasta 37 millones solo en el segundo trimestre", "summarise": "Agradezco a John su compromiso durante sus 17 años con la compañía y su liderazgo durante esta fase crítica de 'The Rewire' --el nombre que tiene su programa de reestructuración--\", señala el presidente y consejero delegado de la empresa, Jochen Zeitz.\n'The Rewire' busca alcanzar un mejor equilibrio en la expansión del negocio, dar prioridad a sus principales mercados, restablecer los lanzamientos de productos, relanzar su división de componentes y ajustar y alinear la estructura organizativa, con el objetivo e impulsar la eficiencia para preparar a Harley-Davidson para la \"estabilidad y el éxito\".", "date": {"date1": "Thu, 9 Jul 2020 18:46:04 +0200", "date2": [2020, 7, 9, 16, 46, 4, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594312941_500696.html#?ref=rss&format=simple&link=guid", "text": "Harley-Davidson ha lanzado un programa de reestructuración de costes, con el que prevé ahorrar hasta 42 millones de dólares (37 millones de euros) solo en el segundo trimestre del año y que contempla el despido de 700 empleados, de los que 500 abandonarán la compañía este año. Se trata de un programa de reconversión de la empresa para alcanzar una estructura más \"ágil y simple\", sobre todo en el contexto económico actual, y mejorar la estructura organizativa, según explica el fabricante de motocicletas en un comunicado. De hecho, el director financiero, John Olin, ha dejado su cargo, que asumirá, a partir de ahora y de forma interina, el actual vicepresidente de Tesorería, Darrell Thomas, hasta que un sucesor asuma estas funciones. \"Se necesitan cambios significativos, y debemos avanzar en nuevas direcciones. Agradezco a John su compromiso durante sus 17 años con la compañía y su liderazgo durante esta fase crítica de 'The Rewire' --el nombre que tiene su programa de reestructuración--\", señala el presidente y consejero delegado de la empresa, Jochen Zeitz. 'The Rewire' busca alcanzar un mejor equilibrio en la expansión del negocio, dar prioridad a sus principales mercados, restablecer los lanzamientos de productos, relanzar su división de componentes y ajustar y alinear la estructura organizativa, con el objetivo e impulsar la eficiencia para preparar a Harley-Davidson para la \"estabilidad y el éxito\".", "current_date": [2020, 7, 10, 12, 13, 29, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594312941_500696_1594313056_miniatura_normal.jpg", "premium": null}, "Noticia_17": {"newspaper": "cincodias", "title": "MyInvestor se convierte en la mayor ‘fintech’ de España por volumen", "headline": "Eleva su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año", "summarise": "La fintech de inversión MyInvestor ha elevado su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año, con lo que se convierte en \"la mayor fintech de España por volumen\", según informó este jueves.\nLa cifra de negocio, que en julio de 2020 se situaba en 100 millones de euros, incluye el saldo en cuentas, cartera crediticia y el patrimonio en fondos de inversión y planes de pensiones.", "date": {"date1": "Thu, 9 Jul 2020 18:09:14 +0200", "date2": [2020, 7, 9, 16, 9, 14, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594310792_643661.html#?ref=rss&format=simple&link=guid", "text": "La fintech de inversión MyInvestor ha elevado su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año, con lo que se convierte en \"la mayor fintech de España por volumen\", según informó este jueves. La cifra de negocio, que en julio de 2020 se situaba en 100 millones de euros, incluye el saldo en cuentas, cartera crediticia y el patrimonio en fondos de inversión y planes de pensiones. El neobanco participado por Andbank España, El Corte Inglés Seguros, Axa España y varios family offices cuenta con 30.000 clientes, tras registrar un crecimiento del 150% respecto a hace un año, cuando contaba con 12.000 usuarios. \"El estallido del Covid-19 no ha impactado en el crecimiento del neobanco que, en los últimos meses, registra tasas récord de apertura de cuentas\", ha señalado la firma, que ha abierto más 2.000 nuevas cuentas al mes, tras el lanzamiento en febrero de fondos indexados de Vanguard, iShares y Amundi. Asismismo, la firma ha valorado la acogida de su lanzamiento, el pasado 19 de junio, de las carteras de fondos indexadas como \"más que satisfactoria\".", "current_date": [2020, 7, 10, 12, 13, 30, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594310792_643661_1594310911_miniatura_normal.jpg", "premium": null}, "Noticia_18": {"newspaper": "cincodias", "title": "Esteve y Leitat se unen para impulsar una bioincubadora en Barcelona", "headline": "El laboratorio catalán cederá sus instalaciones en el Parc Científic de Barcelona", "summarise": "Esteve y Leitat han alcanzado este jueves un acuerdo para crear una bioincubadora, aceleradora empresarial y centro de biomedicina y farma pionera, denominado WeLab. Según han informado ambas partes en un comunicado, el centro tendrá su sede en las instalaciones que hasta ahora ocupaba Esteve en el Parc Científic de Barcelona (PCB).\n\"Esta alianza, canalizada a través de WeLab, sienta las bases para una colaboración a largo plazo y es un paso más en nuestro viaje estratégico de convertirnos en un grupo farmacéutico internacional especializado e innovador\", ha señalado el consejero delegado de Esteve, Staffan Schüberg.", "date": {"date1": "Thu, 9 Jul 2020 17:25:39 +0200", "date2": [2020, 7, 9, 15, 25, 39, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594307970_335161.html#?ref=rss&format=simple&link=guid", "text": "Esteve y Leitat han alcanzado este jueves un acuerdo para crear una bioincubadora, aceleradora empresarial y centro de biomedicina y farma pionera, denominado WeLab. Según han informado ambas partes en un comunicado, el centro tendrá su sede en las instalaciones que hasta ahora ocupaba Esteve en el Parc Científic de Barcelona (PCB). Esteve contribuirá, además de con su infraestructura en el PCB (a partir del 1 de agosto), con la transferencia de su equipo de expertos en descubrimiento de nuevas entidades moleculares. No obstante, los derechos de la empresa sobre sus moléculas patentadas no se incluyen dentro de la operación. Bajo dicha alianza, el laboratorio reforzará su experiencia y conocimientos de su equipo, y podrá seguir desarrollando su portafolio de I+D. Además, tendrá mayor flexibilidad de acceso a la innovación, ya que dispondrá de vía directa y preferencial a las tecnologías más avanzadas en el campo biomédico mediante la red de Leitat, así como a otras fuentes externas. Esteve también presidirá la comisión estratégica de WeLab, que solicitará fondos europeos y nacionales adicionales. \"Esta alianza, canalizada a través de WeLab, sienta las bases para una colaboración a largo plazo y es un paso más en nuestro viaje estratégico de convertirnos en un grupo farmacéutico internacional especializado e innovador\", ha señalado el consejero delegado de Esteve, Staffan Schüberg. Por su parte, el vicepresidente ejecutivo de Leitat, Joan Parra, ha destacado que con WeLab se crea un nuevo actor internacional en investigación de fármacos, en un momento de crisis sanitaria por el Covid-19. \"Este acuerdo es un gran paso en el fortalecimiento de la I+D en la industria farmacéutica y biomédica en Cataluña, una colaboración entre una empresa y un centro tecnológico que están a la vanguardia y que juntos reforzarán el posicionamiento internacional de Cataluña en este sector\", ha subrayado la Consellera de Empresa i Coneixement, Àngels Chacón.", "current_date": [2020, 7, 10, 12, 13, 30, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594307970_335161_1594308036_miniatura_normal.jpg", "premium": null}, "Noticia_19": {"newspaper": "cincodias", "title": "Ferrovial desarrolla un desinfectante de efecto prolongado contra el Covid-19", "headline": "El ProteCovid-19, que estará disponible en los próximos meses, se adhiere a distinas superficies en las que ha sido probado", "summarise": "Ferrovial está desarrollando ProteCovid-19, una innovadora solución para desinfectar espacios públicos e infraestructuras con efecto prolongado, en lo que representa la última actividad de la compañía en la lucha contra la pandemia, ha informado la compañía.\nEn el marco de esta iniciativa en la que se lleva trabajando más de tres meses, Ferrovial ha reunido a un equipo formado por químicos, biólogos e ingenieros que trabajan en una nueva formulación que logre una desinfección permanente con eficacia antiséptica maximizada y efecto prolongado mediante la fijación permanente a la superficie, lo que presenta una ventaja muy importante al ser mucho menos lesivo desde el punto de vista medioambiental.\nAdemás, esta nueva tecnología también está dando buenos frutos como biocida que mata los microorganismos con características como las del SARS-CoV-2, causante de la infección Covid-19.", "date": {"date1": "Thu, 9 Jul 2020 14:42:40 +0200", "date2": [2020, 7, 9, 12, 42, 40, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594298286_750191.html#?ref=rss&format=simple&link=guid", "text": "Ferrovial está desarrollando ProteCovid-19, una innovadora solución para desinfectar espacios públicos e infraestructuras con efecto prolongado, en lo que representa la última actividad de la compañía en la lucha contra la pandemia, ha informado la compañía. Con esta iniciativa la empresa da un paso más en el desarrollo de tecnología de desinfección, un área que se ha convertido clave en el contexto actual. En el marco de esta iniciativa en la que se lleva trabajando más de tres meses, Ferrovial ha reunido a un equipo formado por químicos, biólogos e ingenieros que trabajan en una nueva formulación que logre una desinfección permanente con eficacia antiséptica maximizada y efecto prolongado mediante la fijación permanente a la superficie, lo que presenta una ventaja muy importante al ser mucho menos lesivo desde el punto de vista medioambiental. La solución ya ha sido probada en distintas superficies como el vidrio, acero inoxidable, acero, y materiales pétreos así como los textiles y plásticos de los vehículos de Zity. Según la compañía, los resultados han sido un éxito, ya que han demostrado que, a diferencia de los desinfectantes convencionales, ProteCovid-19 se adhiere a la superficie, permitiendo que los espacios queden libres del virus de forma prolongada. Además, esta nueva tecnología también está dando buenos frutos como biocida que mata los microorganismos con características como las del SARS-CoV-2, causante de la infección Covid-19. Está previsto que el proyecto, llevado a cabo junto a dos startups especializadas en química y en biología, pueda estar disponible en los próximos meses, una vez obtenga las homologaciones pertinentes para su uso y fabricación. Además, ProteCovid-19 cuenta con el respaldo del Centro para el Desarrollo Tecnológico Industrial (CDTI), dependiente del Ministerio de Ciencia y Tecnología, y del EIT (Instituto Europeo de innovación y tecnología) Urban Mobility COVID-19 de la Comisión Europea. La compañía ha venido mostrando su compromiso en la lucha contra la pandemia habiendo puesto en marcha el fondo Ferrovial Juntos Covid-19 que hasta la fecha ha donado 7,22 millones a entidades que luchan contra la pandemia desde el ámbito social, sanitario y de la investigación en España, Reino Unido, Estados Unidos, Chile y Portugal. Además, la empresa ha participado en distintas iniciativas, como han sido el levantamiento del hospital de Ifema en Madrid y el desarrollo de la web y aplicación CoronaMadrid, junto a otras empresas, en colaboración con la Comunidad de Madrid, destinada a facilitar el diagnóstico, seguimiento de pacientes y evitar la saturación asistencial y de los números de urgencias. También ha instalado Centros de Test desde el vehículo en Baleares.", "current_date": [2020, 7, 10, 12, 13, 31, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594298286_750191_1594298380_miniatura_normal.jpg", "premium": null}, "Noticia_20": {"newspaper": "cincodias", "title": "La Lotería de Navidad repartirá 2.408 millones", "headline": "Los décimos ya están disponible en los 11.000 puntos de venta de Loterías y Apuestas del Estado", "summarise": "Los décimos del sorteo de la Lotería de Navidad, que repartirá un total de 2.408 millones de euros en premios, ya están disponibles en los 11.000 puntos de venta de la red comercial de Loterías.\nAsí lo ha anunciado este jueves el presidente de Loterías y Apuestas del Estado (Selae), Jesús Huerta, durante una rueda de prensa virtual, en la que también se ha presentado la campaña de verano con el eslogan \"Este año, tenemos más ganas que nunca de repartir suerte\".\nAsí, el próximo 22 de diciembre el Sorteo de Navidad repartirá un total de 2.408 millones de euros en premios.", "date": {"date1": "Thu, 9 Jul 2020 14:24:17 +0200", "date2": [2020, 7, 9, 12, 24, 17, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594297154_005840.html#?ref=rss&format=simple&link=guid", "text": "Los décimos del sorteo de la Lotería de Navidad, que repartirá un total de 2.408 millones de euros en premios, ya están disponibles en los 11.000 puntos de venta de la red comercial de Loterías. Así lo ha anunciado este jueves el presidente de Loterías y Apuestas del Estado (Selae), Jesús Huerta, durante una rueda de prensa virtual, en la que también se ha presentado la campaña de verano con el eslogan \"Este año, tenemos más ganas que nunca de repartir suerte\". Los loteros y loteras son los protagonistas de la campaña publicitaria estival, que está marcada por la crisis de la pandemia del coronavirus. \"Te parecerá mentira, pero esa noche me cuesta hasta dormir, fíjate. ¡Claro! Es que ese día empieza la cuenta atrás para que salga 'El Gordo de Navidad y este año, este año la gente se lo merece más que nunca\", explica Julián, uno de los protagonistas de la cuña de radio, que lleva 17 años vendiendo lotería. El décimo del sorteo de este año está ilustrado con la tabla central del Tríptico 'La Adoración de los Magos', obra del Museo Nacional del Prado realizada por El Bosco. Huerta ha destacado que \"solo desde la capacidad de compartir con los que nos rodean podemos entender la pervivencia de esta entrañable tradición, generación tras generación\". Para el sorteo de Navidad estarán disponibles un total de 172 millones de décimos. La emisión consta de 172 series de 100.000 números cada una y dicha emisión alcanza los 3.440 millones de euros, de los que se reparte un 70 % en premios. Así, el próximo 22 de diciembre el Sorteo de Navidad repartirá un total de 2.408 millones de euros en premios. El 'Gordo' de Navidad, el primer premio, es de 400.000 euros al décimo. El segundo premio será de 125.000 euros al décimo y el tercero repartirá 50.000 euros al décimo. El importe de cada boleto sigue siendo de 20 euros. Huertas ha recordado que Loterías ha apoyado durante el confinamiento colectivos vulnerables a través de entidades como Cruz Roja, Cáritas o la Asociación Española contra el Cáncer y ha ayudado a más de 200.000 personas facilitándoles alimentos, material sanitario o productos de primera necesidad y realizando tareas de acompañamiento.", "current_date": [2020, 7, 10, 12, 13, 31, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594297154_005840_1594297303_miniatura_normal.jpg", "premium": null}, "Noticia_21": {"newspaper": "cincodias", "title": "Rovi se dispara un 7% tras anunciar que colaborará en el desarrollo de la vacuna de Moderna", "headline": "El laboratorio producirá la vacuna en Madrid y abastecerá a los mercados de fuera de EE UU a partir de 2021", "summarise": "La biotecnológica estadounidense Moderna y los Laboratorios Farmacéuticos Rovi han llegado a un acuerdo para la fabricación en las instalaciones de Madrid de la vacuna contra el Covid-19 desarrollada por la primera.\nEl Gobierno español ya señaló a Rovi, junto a Normon y Reig Jofre, como laboratorios españoles en que podrían intervenir en el llenado de la materia prima en viales de las futuras vacunas frente al coronavirus y garantizar el suministro en España y otras partes del mundo.", "date": {"date1": "Thu, 9 Jul 2020 14:22:14 +0200", "date2": [2020, 7, 9, 12, 22, 14, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594297176_256627.html#?ref=rss&format=simple&link=guid", "text": "La biotecnológica estadounidense Moderna y los Laboratorios Farmacéuticos Rovi han llegado a un acuerdo para la fabricación en las instalaciones de Madrid de la vacuna contra el Covid-19 desarrollada por la primera. Según ha comunicado la empresa paneuropea, Rovi \"proporcionará capacidad de llenado y acabado de viales mediante la adquisición de una nueva línea de producción y equipos para la formulación, el llenado, la inspección visual automática y el etiquetado para dar soporte a la producción de cientos de millones de dosis de la vacuna candidata prevista, en principio, para abastecer mercados fuera de EE UU a partir de principios de 2021\". Para ello, el laboratorio farmacéutico tiene previsto contratar personal adicional que le permita llevar a cabo estas operaciones de fabricación y producción. Tras conocerse la noticia, los títulos de Rovi en Bolsa han pasado de registrar ligeras caídas a sumar un 7,4% y cerrar como el segundo valor que más sube del parqué español. Moderna acumula ya una revalorización del 220% en lo que va de año. \"Moderna está comprometida con ayudar a abordar la crisis del Covid-19. Nos complace asociarnos con Rovi para suministrar potencialmente cientos de millones de dosis de la vacuna terminada ARNm-1273, una vez aprobada, y ayudar a abordar la necesidad de una vacuna\", subraya en la nota dijo Juan Andrés, Chief Technology Operations and Quality Officer de Moderna. En este sentido, la compañía estadounidense considera que \"la experiencia de Rovi como fabricante global de productos farmacéuticos y su especialización en el llenado y acabado supondrá para nosotros una colaboración importante de cara a establecer cadenas de suministro dedicadas que puedan satisfacer las necesidades de diferentes países y regiones\". Por su parte, el consejero delegado de Rovi, Juan López-Belmonte Encina, se ha mostrado entusiasmado por colaborar en el desarrollo de una de las vacunas \"más avanzadas en la carrera por resolver esta crisis sanitaria\". La vacuna ARNm-1273 es una de las candidatas para hacer frente al Covid-19 y ha sido diseñada por a por Moderna en colaboración con investigadores del Centro de Investigación de Vacunas (VRC) del Instituto Nacional de Alergia y Enfermedades Infecciosas (NIAID), una parte del Instituto Nacional de Salud (NIH). Este miércoles, se completó el reclutamiento del estudio de fase II y se espera que a lo largo del mes comience el estudio de fase III con 30.000 particimientes. El Gobierno español ya señaló a Rovi, junto a Normon y Reig Jofre, como laboratorios españoles en que podrían intervenir en el llenado de la materia prima en viales de las futuras vacunas frente al coronavirus y garantizar el suministro en España y otras partes del mundo. De esta forma, aunque el país carece de la capacidad para producir su propia vacuna, pues no existen fábricas de antígenos, el elemento proteico que luego se introduce en viales o jeringuillas y que proviene de la I+D de multinacionales a escala mundial, sí que podría tener un papel fundamental en todo el proceso.", "current_date": [2020, 7, 10, 12, 13, 32, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594297176_256627_1594297314_miniatura_normal.jpg", "premium": null}, "Noticia_22": {"newspaper": "cincodias", "title": "Siemens Energy saldrá a Bolsa el 28 de septiembre con un 55% en manos de accionistas de Siemens", "headline": "La operación será analizada en la junta de Siemens Gamesa del 22 de julio", "summarise": "Las acciones de Siemens Energy, compañía en la que la multinacional germana de ingeniería incluye la participación del 67 % de Siemens Gamesa Renewable Energy, comenzarán a cotizar el próximo 28 de septiembre, según ha confirmado Siemens, que entregará el 55 % del capital de la empresa segregada a sus accionistas, reunidos este jueves en junta extraordinaria.\n\"En el área de los aerogeneradores, se encuentra la participación del 67 % de Siemens Gamesa Renewable Energy lo que le convierte en un líder en energías renovables en el mercado global\", indicó la alemana.", "date": {"date1": "Thu, 9 Jul 2020 14:01:40 +0200", "date2": [2020, 7, 9, 12, 1, 40, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594296395_855011.html#?ref=rss&format=simple&link=guid", "text": "Las acciones de Siemens Energy, compañía en la que la multinacional germana de ingeniería incluye la participación del 67 % de Siemens Gamesa Renewable Energy, comenzarán a cotizar el próximo 28 de septiembre, según ha confirmado Siemens, que entregará el 55 % del capital de la empresa segregada a sus accionistas, reunidos este jueves en junta extraordinaria. Los accionistas de Siemens recibirán automáticamente una acción de Siemens Energy por cada dos de Siemens en su poder, por lo que controlarán el 55 % de Siemens Energy. Siemens contará con una participación del 35,1 % y Siemens Pension-Trust con el 9,9 %. De este modo, la multinacional dejará de consolidar la nueva empresa en sus cuentas. Asimismo, dependiendo de la estrategia y el desarrollo operativo de las dos empresas, Siemens tiene la intención de reducir significativamente su participación en Siemens Energy en un plazo de entre 12 y 18 meses. \"La junta extraordinaria de accionistas es el último paso para la consecución del 'spin-off' de Siemens Energy, y es un momento histórico\", aseguró Joe Kaeser, presidente y consejero delegado de Siemens, para quien como unidades independientes dentro del ecosistema Siemens, estas empresas serán capaces de operar en el futuro con mayor velocidad, flexibilidad y éxito. \"Estamos convencidos de que estas medidas fortalecerán a ambas compañías a largo plazo y aumentarán de manera significativa su valor\", subrayó. \"El 'spin-off' es la decisión estratégica correcta en el momento adecuado\", afirmó Jim Hagemann Snabe, presidente del consejo de supervisión de Siemens, señalando que la compañía se centrará en las áreas de automatización, digitalización, infraestructuras inteligentes y movilidad, mientras que Siemens Energy dará forma a la transformación mundial de los sistemas energéticos en la transición hacia las energías renovables. La nueva Siemens Energy, a la que S&P Global otorgó una calificación inicial 'BBB', dentro del grado de inversión, cuenta con cerca de 91.000 empleados en todo el mundo y en 2019 generó ingresos de 29.000 millones de euros. \"En el área de los aerogeneradores, se encuentra la participación del 67 % de Siemens Gamesa Renewable Energy lo que le convierte en un líder en energías renovables en el mercado global\", indicó la alemana. La filial eólica de Siemens Energy analizará su integración en el nuevo grupo en la junta de accionistas que celebrará el próximo 22 de julio en Bilbao. Andreas Nauen, el actual consejero de Siemens Gamesa (SG), tres el cese el mes pasado de Markus Tacke, dirigirá su primera junta, en la que analizará el ajuste que ha comenzado en España con el cierre de la planta de palas de Aoiz (Navarra), que dejará en el paro a 239 trabajadores. El resto de la plantilla y los proveedores nacionales de SG siguen con atención este proceso de recortes, agudizado por la crisis del Covid-19 y por las pérdidas que tensionan el balance del grupo renovable, que en su primer semestre ha registrado unos números negativos de 339 millones en su primer semestre.", "current_date": [2020, 7, 10, 12, 13, 32, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594296395_855011_1594296796_miniatura_normal.jpg", "premium": null}, "Noticia_23": {"newspaper": "cincodias", "title": "Alstom presenta un plan de desinversiones a la CE para allanar la compra de Bombardier", "headline": "La canadiense saldría del desarrollo del tren de alta velocidad Zefiro y la francesa lo haría del tren regional Coradia", "summarise": "El fabricante de trenes Alstom está dispuesto a hacer concesiones ante la Comisión Europea para sacar adelante la compra de Bombardier Transportation, anunciada en febrero por un precio que iría de 5.800 a 6.200 millones.\nEl gigante francés, que viene de ver frustrado su intento de fusión con el negocio ferroviario de Siemens, ha respondido esta mañana a la preocupación de Dirección General de Competencia respecto a la posición que ganaría Alstom como segundo productor mundial de material rodante ferroviario.\nAlstom y Bombardier Transportation mantienen el calendario fijado para su integración en el primer semestre de 2021.", "date": {"date1": "Thu, 9 Jul 2020 13:45:11 +0200", "date2": [2020, 7, 9, 11, 45, 11, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594293700_803846.html#?ref=rss&format=simple&link=guid", "text": "El fabricante de trenes Alstom está dispuesto a hacer concesiones ante la Comisión Europea para sacar adelante la compra de Bombardier Transportation, anunciada en febrero por un precio que iría de 5.800 a 6.200 millones. Se trata de allanar la operación y conseguir el plácet de Competencia, que mostró en junio ciertos reparos a esta integración. El gigante francés, que viene de ver frustrado su intento de fusión con el negocio ferroviario de Siemens, ha respondido esta mañana a la preocupación de Dirección General de Competencia respecto a la posición que ganaría Alstom como segundo productor mundial de material rodante ferroviario. Entre los compromisos figura la transferencia a un tercero de la participación de Bombardier en el tren de alta velocidad V300 Zefiro; la venta por parte de Alstom del desarrollo de su tren regional Coradia Polyvalent y de la planta francesa de Reichshoffen, y la desinversión de Bombardier en la plataforma Talent 3, así como en la fábrica germana de Henningsdorf. Alstom también se ha abierto a compartir parte del negocio de señalización y sistemas de gestión de trenes del grupo canadiense. El proyecto busca la creación de un gigante europeo capaz de competir con la ofensiova internacional de la china CRRC. Alstom y Bombardier Transportation mantienen el calendario fijado para su integración en el primer semestre de 2021.", "current_date": [2020, 7, 10, 12, 13, 32, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594293700_803846_1594295036_miniatura_normal.jpg", "premium": null}}