{"Noticia_01": {"newspaper": "expansion", "title": "Catalana Occidente recorta su cobertura de seguro de crédito", "headline": "Las pymes ven reducido el respaldo del seguro para cerrar operaciones comerciales ante el previsible aumento de las insolvencias.", "summarise": "Premium Content", "date": {"date1": "Wed, 01 Jul 2020 02:19:08 +0200", "date2": [2020, 7, 1, 0, 19, 8, 2, 183, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/01/5efba8e1468aebde618b45fe.html", "text": "Las pymes ven reducido el respaldo del seguro para cerrar operaciones comerciales ante el previsible aumento de las insolvencias. Catalana Occidente está reduciendo la cobertura que da a sus clientes en el seguro de crédito, tras el estallido de la crisis del Covid-19.\nEste recorte de la protección, -del 15% de media, según fuentes del sector- no es exclusivo de Catalana Occid Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 47, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935461539845.jpg"}, "Noticia_02": {"newspaper": "expansion", "title": "La apuesta de Intesa por España", "headline": "La entidad quiere ampliar su base de clientes más allá de las grandes empresas españolas.", "summarise": "Premium Content", "date": {"date1": "Wed, 01 Jul 2020 02:18:39 +0200", "date2": [2020, 7, 1, 0, 18, 39, 2, 183, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/01/5efba7c6468aeb76208b4625.html", "text": "La entidad quiere ampliar su base de clientes más allá de las grandes empresas españolas. Intesa Sanpaolo quiere crecer en banca de inversión en España. Y ahora cuenta con dos banqueros más para conseguir ese objetivo.\nEl responsable de la sucursal española, Juan Pontoni, ha fichado a Javier Vidal como director de Originación de DCM (sig Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 47, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935458406467.jpg"}, "Noticia_03": {"newspaper": "expansion", "title": "El Covid tendrá un impacto fuerte en los balances de la banca", "headline": "", "summarise": "El Banco de España está convencido de que esta crisis, a diferencia de la de 2008, ha cogido al sector financiero con una buena posición de capital, a pesar de que su ratio de solvencia esté por debajo del promedio europeo.\nEn este sentido, advierte también que la recuperación de los créditos dudosos y su posterior venta (al capital riesgo) puede ser \"más complejo durante un tiempo\".\nDurante marzo y abril, la inyección de financiación bancaria a las empresas para cubrir necesidades de liquidez ha sido de 98.000 millones de euros.", "date": {"date1": "Wed, 01 Jul 2020 01:10:48 +0200", "date2": [2020, 6, 30, 23, 10, 48, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/01/5efbb374468aebac668b45ff.html", "text": " El Banco de España está convencido de que esta crisis, a diferencia de la de 2008, ha cogido al sector financiero con una buena posición de capital, a pesar de que su ratio de solvencia esté por debajo del promedio europeo. Pero no oculta que esta recesión provocará un súbito aumento de la morosidad que afectará a los balances.  \"El Covid-19 tendrá un impacto significativo sobre la calidad de la cartera crediticia de las entidades que dependerá de la severidad final de la crisis. Por ello, los supervisores deberemos mantenernos vigilantes y estar dispuestos para dar una respuesta contundente a los riesgos para la estabilidad financiera en caso de que estos se materialicen\", afirma el gobernador, Pablo Hernández de Cos.  Correlación La experiencia histórica dice que cada punto de caída del PIB provoca un aumento de 0,7% de la morosidad. Teniendo en cuenta que el Banco de España prevé una caída del PIB del 15% en 2020 en su peor escenario, la tasa de impagos se iría al 10,5%. Se trataría de un repunte importante en relación al 4,8% actual, aunque no se alcanzarían los máximos de casi el 14% de la anterior crisis. El supervisor admite que esta estimación teórica puede cumplirse. En este sentido, advierte también que la recuperación de los créditos dudosos y su posterior venta (al capital riesgo) puede ser \"más complejo durante un tiempo\".  En la crisis financiera global, la existencia de las provisiones genéricas dotó a las entidades españolas de un colchón de 26.000 millones para poder hacer frente a las pérdidas crediticias. Los fondos que pueden liberarse ahora para absorber pérdidas ascienden a 93.000 millones. El Banco de España adviertió ayer de que el Covid va a alargar todavía más en el tiempo el entorno de bajos tipos de interés y le preocupa que el sector se vea tentado a protagonizar una \"asunción excesiva de riesgos\". El supervisor advierte que estará muy alerta para evitar que suceda.  Durante marzo y abril, la inyección de financiación bancaria a las empresas para cubrir necesidades de liquidez ha sido de 98.000 millones de euros. Esta cantidad multiplica por dos el flujo crediticio a la economía real frente al mismo periodo de 2019. De esa cifra, 34.600 millones fueron créditos ICO. Fuera del programa de avales públicos también ha habido mucha actividad. El crédito no ICO ha crecido un 32% durante los dos primeros meses de Covid.  Según el supervisor, la financiación bancaria ha permitido cubrir el 23% de las necesidades estimadas de liquidez de las empresas entre marzo y diciembre de 2020.  Los sectores de actividad más afectados por el Covid (comercio, hostelería y transporte) tienen un peso del 25,6% en el stock de crédito, la mitad del 47% que suponía el crédito promotor y constructor en 2008. ", "current_date": [2020, 7, 1, 10, 49, 48, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935537522319.jpg"}, "Noticia_04": {"newspaper": "expansion", "title": "Los bancos de Wall Street ingresan comisiones récord por las operaciones de financiación durante la pandemia", "headline": "Las comisiones totales de la banca de inversión suben un 9% con respecto al primer semestre de 2019, según Refinitiv.", "summarise": "Premium Content", "date": {"date1": "Wed, 01 Jul 2020 01:08:55 +0200", "date2": [2020, 6, 30, 23, 8, 55, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/01/5efb931b468aeb772f8b45e1.html", "text": "Las comisiones totales de la banca de inversión suben un 9% con respecto al primer semestre de 2019, según Refinitiv. Las comisiones de los bancos de inversión se dispararon a un récord de 57.000 millones de dólares (50.800 millones de euros) en los seis primeros meses del este año, impulsadas por las lucrativas ventas de deuda llevadas a cabo por las compañías para Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 49, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935455674076.jpg"}, "Noticia_05": {"newspaper": "expansion", "title": "Santander refuerza su organigrama para su transformación digital", "headline": "El grupo nombra a un ex alto ejecutivo de Amazon como presidente de Santander Consumer Finance y vicepresidente de Openbank. Será también asesor de Ana Botín en temas tecnológicos.", "summarise": "Premium Content", "date": {"date1": "Wed, 01 Jul 2020 01:06:19 +0200", "date2": [2020, 6, 30, 23, 6, 19, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/01/5efbaf64e5fdea59588b45f4.html", "text": "El grupo nombra a un ex alto ejecutivo de Amazon como presidente de Santander Consumer Finance y vicepresidente de Openbank. Será también asesor de Ana Botín en temas tecnológicos. Santander ha remodelado su organigrama de primer nivel para incorporar más talento tecnológico en la cúpula del grupo.\nSantander ha fichado a Sebastian Gunningham, ex alto ejecutivo de Amazon, como presidente no ejecutivo de Santander Consumer Fina Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 50, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935530135552.jpg"}, "Noticia_06": {"newspaper": "expansion", "title": "Nueva línea del ICO para facilitar la inversión y el circulante", "headline": "El 30 de junio era la fecha tope que tenían los bancos individualmente para materializar las peticiones de créditos avalados que les han solicitado autónomos, pymes y resto de empresas de acuerdo a las cuotas que el Instituto de Crédito Oficial (ICO) ha adjudicado a cada entidad en función de la cuota de mercado en cada uno de los segmentos de negocio.", "summarise": "Premium Content", "date": {"date1": "Tue, 30 Jun 2020 23:12:11 +0200", "date2": [2020, 6, 30, 21, 12, 11, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/25/5ef47188e5fdea073c8b45b0.html", "text": "El 30 de junio era la fecha tope que tenían los bancos individualmente para materializar las peticiones de créditos avalados que les han solicitado autónomos, pymes y resto de empresas de acuerdo a las cuotas que el Instituto de Crédito Oficial (ICO) ha adjudicado a cada entidad en función de la cuota de mercado en cada uno de los segmentos de negocio. Las cantidades que no hayan sido adjudicadas en esa fecha (no solo las del último tramo de 12.500 millones de euros sino los sobrantes de tres de los cuatros tramos anteriores) se repartirán entre los bancos que hayan agotado todo lo que tenían adjud Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 50, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/25/15930781059049.jpg"}, "Noticia_07": {"newspaper": "expansion", "title": "Cinco bancos bajan los tipos del 'revolving' tras el fallo del Supremo", "headline": "Cinco de los bancos más fuertes en el negocio de las tarjetas revolving han rebajado ya los tipos de interés que cobran por este tipo de financiación como reacción a la jurisprudencia dictada en marzo por el Supremo.", "summarise": "Cinco de los bancos más fuertes en el negocio de las tarjetas revolving han rebajado ya los tipos de interés que cobran por este tipo de financiación como reacción a la jurisprudencia dictada en marzo por el Supremo.\nEl descenso más notable es el que ha realizado Sabadell en las condiciones de su tarjeta Visa Shopping Sabadell, que ahora cobra un 18,86% TAE, muy por debajo del 26,82% que aplicaba antes de la sentencia del Supremo.\nSantander ha realizado una reducción de cinco puntos porcentuales en las condiciones de su tarjeta Mi otra 1,2,3, que ahora cobra un 19,56% de interés a quienes la utilizan para fraccionar la financiación de compras.", "date": {"date1": "Tue, 30 Jun 2020 19:04:11 +0200", "date2": [2020, 6, 30, 17, 4, 11, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efb58c7468aeb76208b45ff.html", "text": "Cinco de los bancos más fuertes en el negocio de las tarjetas revolving han rebajado ya los tipos de interés que cobran por este tipo de financiación como reacción a la jurisprudencia dictada en marzo por el Supremo. El alto tribunal falló que tipos «notablemente superiores» al 20% debían considerarse usurarios. WiZink, el banco con mayor penetración en esta actividad y afectado directamente por la sentencia, fue el primero en mover ficha. Ese mismo mes redujo su catálogo de tarjetas revolving a un solo plástico y ha pasado de cobrar un promedio casi un 27% a un 21,94% TAE. Recientemente se le han unido otras cuatro entidades más, todas ellas muy relevantes en este segmento de negocio, según el barómetro realizado por la asociación de consumidores Asufin. Bankintercard ha disminuido el tipo medio que aplica en sus tarjetas del 26,82% TAE al 19,99% actual. El descenso más notable es el que ha realizado Sabadell en las condiciones de su tarjeta Visa Shopping Sabadell, que ahora cobra un 18,86% TAE, muy por debajo del 26,82% que aplicaba antes de la sentencia del Supremo. Santander ha realizado una reducción de cinco puntos porcentuales en las condiciones de su tarjeta Mi otra 1,2,3, que ahora cobra un 19,56% de interés a quienes la utilizan para fraccionar la financiación de compras. La lista de rebajas se completa con la tarjeta Visa Shopping DB, de Deutsche Bank, que ha pasado de estar aplicando un tipo TAE del 23,87% a cobrar un 18,16%. Según Asufin, de promedio la banca está cobrando ahora un 22,86%, un 2,34% menos que antes de la sentencia. ", "current_date": [2020, 7, 1, 10, 49, 51, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935366285556.jpg"}, "Noticia_08": {"newspaper": "expansion", "title": "Santander ficha a tres expertos americanos  para su  transformación digital", "headline": "Banco Santander ha anunciado hoy el nombramiento de tres expertos en tecnología para impulsar su estrategia y transformación digital. Se trata de tres estadounidenses que proceden de Goldman, de Amazon y de la firma de servicios profesionales Cognizant.", "summarise": "Chávez, de nacionalidad estadounidense, aporta una amplia experiencia en el sector financiero tras haber trabajado veinte años en Goldman Sachs, donde fue socio desde 2006 y miembro del comité de dirección desde 2012, hasta que abandonó la entidad a final de 2019.\nAdemás, Banco Santander nombrará a Sebastian Gunningham presidente de Santander Consumer Finance y vicepresidente de Openbank, sujeto a la aprobación regulatoria, y también será asesor sénior de la presidenta en tecnología.\nD'Souza, de nacionalidad estadounidense, es miembro del Consejo Asesor Internacional de Santander desde 2016 y cofundador de Cognizant, una empresa líder de servicios profesionales.", "date": {"date1": "Tue, 30 Jun 2020 18:52:00 +0200", "date2": [2020, 6, 30, 16, 52, 0, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efb6da4e5fdea7f638b463c.html", "text": "Banco Santander ha anunciado hoy el nombramiento de tres expertos en tecnología para impulsar su estrategia y transformación digital. Se trata de tres estadounidenses que proceden de Goldman, de Amazon y de la firma de servicios profesionales Cognizant. La comisión de nombramientos ha propuesto la incorporación de R. Martin Chávez como nuevo consejero independiente. Sustituirá a Esther Giménez-Salinas, que deja el consejo tras ocho años. Chávez, de nacionalidad estadounidense, aporta una amplia experiencia en el sector financiero tras haber trabajado veinte años en Goldman Sachs, donde fue socio desde 2006 y miembro del comité de dirección desde 2012, hasta que abandonó la entidad a final de 2019. Comenzó su carrera como ingeniero de software y fundó distintas empresas tecnológicas en Silicon Valley y Nueva York, de modo que también aporta experiencia digital al consejo. Chávez formará parte de las comisiones de retribuciones; de supervisión de riesgos, regulación y cumplimiento, y de innovación y tecnología. Su nombramiento está sujeto a las aprobaciones regulatorias correspondientes y se espera que sea sometido a la aprobación de la próxima junta de accionistas, que previsiblemente se celebrará en octubre. Además, Banco Santander nombrará a Sebastian Gunningham presidente de Santander Consumer Finance y vicepresidente de Openbank, sujeto a la aprobación regulatoria, y también será asesor sénior de la presidenta en tecnología. Gunningham, de nacionalidad estadounidense, ha ocupado distintas funciones en Amazon como director general con responsabilidad sobre Amazon Marketplace y otras unidades tecnológicas, incluido el servicio de pagos de Amazon. También ha trabajado en Apple, First Data, Oracle y WeWork. Sustituirá a Antonio Escámez como presidente de Santander Consumer Finance y vicepresidente de Openbank. Escámez seguirá siendo consejero en ambas entidades. Por último, Francisco D'Souza reforzará su colaboración con la entidad y desde ahora será el asesor estratégico del grupo para el desarrollo de Santander Global Platform (SGP). Dará apoyo al consejo para establecer e implementar la estrategia y los modelos de negocio de todas las actividades, existentes y nuevas, que se están desarrollando dentro de SGP.  D'Souza, de nacionalidad estadounidense, es miembro del Consejo Asesor Internacional de Santander desde 2016 y cofundador de Cognizant, una empresa líder de servicios profesionales. Como consejero delegado de Cognizant, lideró un periodo de crecimiento, transformación, innovación y éxito, lo que permitió multiplicar por 10 los ingresos. En 2015 y 2017, la revista Fortune le incluyó en la lista de empresarios del año. Ana Botín, presidenta de Banco Santander, afirma qu: \"Marty, Sebastian y Frank tienen una amplia experiencia y aportarán gran valor al grupo en el desarrollo y la ejecución de nuestra transformación digital. Los tres tienen destacadas carreras y estoy encantada de contar con ellos para seguir desarrollando nuestra estrategia de ser la mejor plataforma abierta de servicios financieros. En nombre del consejo, también me gustaría agradecer a Esther Giménez-Salinas y Antonio Escámez su gran aportación al grupo. Ambos han contribuido al crecimiento del banco los últimos años, y su conocimiento y experiencia han sido de gran ayuda\". ", "current_date": [2020, 7, 1, 10, 49, 51, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935370946302.jpg"}, "Noticia_09": {"newspaper": "expansion", "title": "Banco Sabadell completa la venta de su gestora y refuerza su solvencia con 349 millones", "headline": "Banco Sabadell ha cerrado la alianza estratégica con Amundi, que implica la venta del 100% de su gestora por un importe de 430 millones de euros, una operación con la que la entidad refuerza su solvencia con 349 millones de euros en plusvalías.", "summarise": "Banco Sabadell ha cerrado la alianza estratégica con Amundi, que implica la venta del 100% de su gestora por un importe de 430 millones de euros, una operación con la que la entidad refuerza su solvencia con 349 millones de euros en plusvalías.\nAdemás, es posible que se reciban hasta 30 millones de euros adicionales a las 430 millones del total del importe de la operación, pagaderos en 2024 y sujetos a los rendimientos futuros y a los activos bajo gestión que mantenga Sabadell Asset Management (AM) de clientes del banco.", "date": {"date1": "Tue, 30 Jun 2020 18:28:22 +0200", "date2": [2020, 6, 30, 16, 28, 22, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efb680fe5fdea0e068b45d2.html", "text": "Banco Sabadell ha cerrado la alianza estratégica con Amundi, que implica la venta del 100% de su gestora por un importe de 430 millones de euros, una operación con la que la entidad refuerza su solvencia con 349 millones de euros en plusvalías. Las plusvalías que genera deshacerse de este activo reforzarán la posición de capital de Banco Sabadell y contribuirá a la ratio CET 1 'fully loaded' con 43 puntos básicos.   No obstante, en este momento se reconocerán 293 millones de euros en plusvalías, mientras que los 56 millones de euros restantes, correspondiente a 7 puntos básicos de CET1 'fully-loaded', están sujetos a determinadas garantías vigentes a lo largo del periodo del acuerdo de distribución, por lo que aflorarán proporcionalmente durante los próximos 10 años.   Además, es posible que se reciban hasta 30 millones de euros adicionales a las 430 millones del total del importe de la operación, pagaderos en 2024 y sujetos a los rendimientos futuros y a los activos bajo gestión que mantenga Sabadell Asset Management (AM) de clientes del banco.   El acuerdo de venta de Sabadell AM, que incluye la gestora de Sabadell Luxemburgo y excluye Sabadell Urquijo Gestión --sus activos serán transferidos al banco--, fue anunciado el pasado mes de enero y ha sido ahora cuando ha recibido las autorizaciones regulatorias pertinentes.  A su vez, la alianza estratégica suscrita con Amundi supone la distribución de productos de dicha compañía a través de la red comercial de Banco Sabadell en España. No obstante, Sabadell AM y Amundi serán dos entidades independientes para preservar la operativa actual de los fondos de inversión y planes de pensiones de cada entidad, que no sufrirán cambios.   De esta forma, no implica ningún cambio en los fondos de inversión o planes de pensiones existentes. Al contrario, permitirá a los clientes del banco acceder a nuevas oportunidades de inversión y a una gama más amplia de productos.   Para Banco Sabadell, el objetivo de la transacción es impulsar su oferta y acceder a las soluciones y herramientas de Amundi, aumentando además su compromiso con la inversión socialmente responsable al incluir productos en materia de sostenibilidad, temas sociales y gobierno corporativo.   Asimismo, le proporciona acceso a la experiencia de Amundi en la prestación de servicios a redes comerciales y mejora la escala, lo que proporciona ahorros y disminuye las necesidades de inversión, además de que potencia las capacidades digitales de Banco Sabadell en este segmento y le permite \"concentrarse plenamente en la captación de clientes y en la gestión de las relaciones con los mismos\".   De su lado, Amundi se beneficia con esta adquisición de la fuerte implantación territorial de Banco Sabadell a través de sus oficinas y refuerza significativamente su posición en España, un importante mercado de ahorro en Europa, desplegando sus capacidades en el Viejo Continente a través de redes minoristas. ", "current_date": [2020, 7, 1, 10, 49, 52, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935344567653.jpg"}, "Noticia_10": {"newspaper": "expansion", "title": "Mapfre ofrece servicios de asistencia adaptados a personas con discapacidad auditiva", "headline": "Mapfre ofrece servicios de asistencia adaptados a personas con discapacidad auditiva que podrían ayudar a sus clientes para solicitar asistencia en viaje o realizar sus gestiones a través de diferentes sistemas como mensajes SMS, videointerpretación o mediante la app de la aseguradora.", "summarise": "Mapfre ofrece servicios de asistencia adaptados a personas con discapacidad auditiva que podrían ayudar a sus clientes para solicitar asistencia en viaje o realizar sus gestiones a través de diferentes sistemas como mensajes SMS, videointerpretación o mediante la app de la aseguradora.\nPara facilitar su acceso promueve la utilización del servicio de SMS, disponible las 24 horas todos los días del año, mediante el cual el asegurado podrá gestionar cualquier incidente en su póliza de autos u hogar tan solo enviando un mensaje de texto acompañado de sus datos.", "date": {"date1": "Tue, 30 Jun 2020 16:37:01 +0200", "date2": [2020, 6, 30, 14, 37, 1, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efb4be8468aebac668b45eb.html", "text": "Mapfre ofrece servicios de asistencia adaptados a personas con discapacidad auditiva que podrían ayudar a sus clientes para solicitar asistencia en viaje o realizar sus gestiones a través de diferentes sistemas como mensajes SMS, videointerpretación o mediante la app de la aseguradora. Desde principios de este año, la compañía ha realizado cerca de 100 gestiones por esta vía, en sus seguros de autos y hogar. Para facilitar su acceso promueve la utilización del servicio de SMS, disponible las 24 horas todos los días del año, mediante el cual el asegurado podrá gestionar cualquier incidente en su póliza de autos u hogar tan solo enviando un mensaje de texto acompañado de sus datos. Los servicios de videointerpretación y de chat se encuentran a su vez disponibles de lunes a viernes entre las 10.30 y las 18.30 horas, con todas las herramientas necesarias para gestionar y facilitar las peticiones de las personas aseguradas mediante lenguaje de signos a través de un teléfono móvil, ordenador o tablet.  A través de la aplicación de Mapfre, todos los asegurados con discapacidad auditiva podrán seguir las indicaciones desde el menú para solicitar asistencia en carretera, también de manera muy sencilla. ", "current_date": [2020, 7, 1, 10, 49, 53, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935275027749.jpg"}, "Noticia_11": {"newspaper": "expansion", "title": "Santander ficha de JPMorgan su nuevo presidente en Reino Unido", "headline": "William Vereker, quien trabajó en UBS con Andrea Orcel, sustituirá a Shriti Vadera tras el verano.", "summarise": "Premium Content", "date": {"date1": "Tue, 30 Jun 2020 09:55:38 +0200", "date2": [2020, 6, 30, 7, 55, 38, 1, 182, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efaefea468aebe05c8b457e.html", "text": "William Vereker, quien trabajó en UBS con Andrea Orcel, sustituirá a Shriti Vadera tras el verano. Un ejecutivo con una larga trayectoria en banca mayorista, y que también pasó por la administración de la primera ministra Theresa May, va a ser nombrado presidente de Santander UK este año. William Vereker, que ahora es vicepresidente de banca de in Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 53, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/30/15935036746581.jpg"}, "Noticia_12": {"newspaper": "expansion", "title": "Klarna, la mayor 'fintech' de Europa, aterriza en España", "headline": "La 'start up' sueca lanza su plataforma de pagos a través de Internet de la mano de Michael Kors.", "summarise": "Premium Content", "date": {"date1": "Tue, 30 Jun 2020 00:49:28 +0200", "date2": [2020, 6, 29, 22, 49, 28, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efa5b5c468aeb32558b45ba.html", "text": "La 'start up' sueca lanza su plataforma de pagos a través de Internet de la mano de Michael Kors. La mayor fintech de Europa pone sus ojos en España. La start up sueca Klarna lanzará a finales de julio en nuestro país su plataforma de financiación al consumo, que permite financiar las compras directamente desde la web de una tienda.\nPara este la Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 54, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934601065664.jpg"}, "Noticia_13": {"newspaper": "expansion", "title": "Santander alerta de una exposición de 600 millones a la quiebra de la aerolínea chilena Latam", "headline": "La filial chilena, con un riesgo de 490 millones, y la matriz española, con otros 125 millones, se sitúan entre los seis mayores acreedores sin garantías.", "summarise": "Premium Content", "date": {"date1": "Tue, 30 Jun 2020 00:37:16 +0200", "date2": [2020, 6, 29, 22, 37, 16, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/29/5efa359ce5fdea37498b45df.html", "text": "La filial chilena, con un riesgo de 490 millones, y la matriz española, con otros 125 millones, se sitúan entre los seis mayores acreedores sin garantías. Santander alerta contra la factura que la recesión económica provocada por el coronavirus está pasando a su negocio, en esta ocasión, en Chile. Tras el aviso lanzado hace mes y medio sobre el impacto de la pandemia en sus filiales mexicana y estadoun Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 55, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934553928513.jpg"}, "Noticia_14": {"newspaper": "expansion", "title": "Wirecard se dispara un 154% por el interés del capital riesgo en sus activos", "headline": "También sobrevuela la compañía el gigante francés Worldline, que en febrero adquirió Ingenico, competidor directo, en una operación valorada en 7.800 millones de euros.", "summarise": "Premium Content", "date": {"date1": "Tue, 30 Jun 2020 00:12:48 +0200", "date2": [2020, 6, 29, 22, 12, 48, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/30/5efa3a4ce5fdeafd728b45fa.html", "text": "También sobrevuela la compañía el gigante francés Worldline, que en febrero adquirió Ingenico, competidor directo, en una operación valorada en 7.800 millones de euros. La quiebra de Wirecard ha despertado el apetito del capital riesgo por parte de sus activos. La firma alemana, que se dedica a liquidar pagos electrónicos de ecommerce con los bancos, es una de las grandes a nivel europeo y llegó a valer en Bolsa 25. Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 56, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934561524674.jpg"}, "Noticia_15": {"newspaper": "expansion", "title": "SoftBank obtendrá una plusvalía de 5.000 millones con la venta de su participación en T-Mobile", "headline": "El grupo dirigido por Masayoshi Son había adelantado el pasado 23 de junio su intención de desprenderse del 65% de su participación en T-Mobile.", "summarise": "El conglomerado japonés SoftBank espera contabilizar una plusvalía de 600.000 millones de yenes (4.952 millones de euros) por la venta de 198,3 millones de acciones de T-Mobile US, el equivalente a dos terceras partes de su participación en la operadora estadounidense, tras lo que la compañía llevará a cabo una recompra de bonos de hasta 200.000 millones de yenes (1.650 millones de euros) para reducir su endeudamiento.\nEl grupo dirigido por Masayoshi Son había adelantado el pasado 23 de junio su intención de desprenderse del 65% de su participación en T-Mobile US en una operación valorada en unos 21.000 millones de dólares (18.623 millones de euros) que fue completada el pasado viernes.", "date": {"date1": "Mon, 29 Jun 2020 16:17:34 +0200", "date2": [2020, 6, 29, 14, 17, 34, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/29/5ef9f7f3468aebd0768b45d9.html", "text": "El grupo dirigido por Masayoshi Son había adelantado el pasado 23 de junio su intención de desprenderse del 65% de su participación en T-Mobile. El conglomerado japonés SoftBank espera contabilizar una plusvalía de 600.000 millones de yenes (4.952 millones de euros) por la venta de 198,3 millones de acciones de T-Mobile US, el equivalente a dos terceras partes de su participación en la operadora estadounidense, tras lo que la compañía llevará a cabo una recompra de bonos de hasta 200.000 millones de yenes (1.650 millones de euros) para reducir su endeudamiento.   \"Esta plusvalía consiste de la ganancia por la venta de acciones y la revaluación del valor de las acciones que continúa ostentando SoftBank Group\", precisó la compañía.   El grupo dirigido por Masayoshi Son había adelantado el pasado 23 de junio su intención de desprenderse del 65% de su participación en T-Mobile US en una operación valorada en unos 21.000 millones de dólares (18.623 millones de euros) que fue completada el pasado viernes.   Asimismo, el grupo nipón ha informado de que entre el 30 de junio y el 17 de julio de 2020 llevará a cabo la recompra de un máximo de 200.000 millones de yenes en deuda subordinada no garantizada de la compañía.   La semana pasada, la compañía japonesa anunció que invertirá hasta 500.000 millones de yenes (4.151 millones de euros) en la recompra de un máximo de 115 millones de acciones de la compañía entre el 26 de junio de 2020 y el 31 de marzo de 2021 como parte del plan para reducir sus activos en 4,5 billones de yenes (38.834 millones de euros) con el objetivo de rebajar su nivel de deuda y aumentar sus reservas de liquidez. ", "current_date": [2020, 7, 1, 10, 49, 56, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934401759376.jpg"}, "Noticia_16": {"newspaper": "expansion", "title": "La banca europea clausurará 40.000 sucursales o el 25% de su red en tres años", "headline": "La banca europea clausurará 40.000 sucursales o el 25% de su red en los próximos tres años ante el menor rol que las oficinas van a tener para los clientes a tenor del avance de la adopción digital en el sector financiero, acelerado por el efecto del confinamiento durante la pandemia del Covid-19.", "summarise": "La banca europea clausurará 40.000 sucursales o el 25% de su red en los próximos tres años ante el menor rol que las oficinas van a tener para los clientes a tenor del avance de la adopción digital en el sector financiero, acelerado por el efecto del confinamiento durante la pandemia del Covid-19.\nSegún Kearney, el 70% de las operaciones bancarias más comunes en Europa se realizará online en tres años y los contact centers digitales \"se convertirán en el primer punto de contacto de los clientes de la banca\".", "date": {"date1": "Mon, 29 Jun 2020 12:02:29 +0200", "date2": [2020, 6, 29, 10, 2, 29, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/29/5ef9bc29e5fdea35248b45df.html", "text": "La banca europea clausurará 40.000 sucursales o el 25% de su red en los próximos tres años ante el menor rol que las oficinas van a tener para los clientes a tenor del avance de la adopción digital en el sector financiero, acelerado por el efecto del confinamiento durante la pandemia del Covid-19. Se trata de una de las principales conclusiones del 'Radar de la Banca Europea' que elabora anualmente la consultora y cuya última edición ha divulgado este lunes. Se trataría de acelerar un proceso que ya ha venido protagonizando el sector en los últimos años. Solo entre 2009 y 2019 el número de sucursales ha caído desde 240.000 a 165.000 en toda Europa.  El estudio prevé que el ajuste varíe según el país, ya que en los últimos años algunos mercados ya han recortado significativamente el número de sucursales, y espera que las sucursales bancarias cuenten principalmente con asesores altamente cualificados para centrarse en productos más complejos, como hipotecas, seguros de vida, pensiones y asesoramiento de inversiones.  Buena parte del nuevo ajuste en la red de sucursales vendrá influído por la necesidad de economizar costes para encarar la crisis provocada por el Covid-19. La consultora cree que la banca española necesita ajustar sus costes entre 2.000 y 3.000 millones de euros, y el conjunto de la banca europea se enfrenta al reto de reducir los suyos \"en más de 35.000 millones de euros para aminorar el efecto de la crisis desencadenada por la pandemia\".  Pero igualmente valorar la aceleración en la digitalización de servicios financieros y hábitos de los clientes con el confinamiento. Según Kearney, el 70% de las operaciones bancarias más comunes en Europa se realizará online en tres años y los contact centers digitales \"se convertirán en el primer punto de contacto de los clientes de la banca\".  Conforme a sus estimaciones, en la actualidad un 53% de los europeos acude a internet para informarse y adquirir productos y servicios bancarios y la cifra subirá al 65% en el año 2025. En el caso de las operaciones como aperturas de cuentas bancarias, créditos de consumo o solicitudes de las tarjetas de crédito, se estima que el 70% de las mismas se realizará online en los próximos tres años.  Según el presidente de Kearney en España, Pedro Mateache, los consumidores \"han demostrado que pueden interactuar con los bancos de forma digital\" con el confinamiento y esto supone \"una gran oportunidad para el sector financiero de avanzar en la digitalización de sus servicios, especialmente desde la perspectiva de revisar y mejorar sus procesos de experiencia del cliente\".  A la vez que la sucursal tendrá tendencia a mutar hacia un espacio con gestores especializados, la consultora cree que, en un futuro, \"muchos clientes que aún desean hablar con alguien en persona serán más propensos a utilizar el servicio de atención al cliente, ya sea a través de webchat, vídeollamadas, chatbots o por teléfono, que visitar una sucursal\".  Así los call centers podrían convertirse en el \"punto de contacto clave para los clientes de futuro\", al ofrecer una combinación entre acceso remoto y contacto personal, pudiendo asumir consultas más complejas y dar soporte adicional al canal online. ", "current_date": [2020, 7, 1, 10, 49, 57, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934248264297.jpg"}, "Noticia_17": {"newspaper": "expansion", "title": "El Banco de España 'congela' el colchón anticíclico hasta que el impacto del Covid se disipe", "headline": "El Banco de España ha decidido no activar el colchón anticíclico que podía exigir a las entidades por su exposición crediticia ante la situación creada por el Covid-19 y lo mantendrá así \"por un período de tiempo prolongado\" o, al menos, \"hasta que los principales efectos económicos y financieros derivados de la crisis del coronavirus se hayan disipado y se haya retornado a una senda de recuperación\".", "summarise": "El Banco de España ha decidido no activar el colchón anticíclico que podía exigir a las entidades por su exposición crediticia ante la situación creada por el Covid-19 y lo mantendrá así \"por un período de tiempo prolongado\" o, al menos, \"hasta que los principales efectos económicos y financieros derivados de la crisis del coronavirus se hayan disipado y se haya retornado a una senda de recuperación\".\nEn la actual coyuntura el Banco de España detalla que la provisión de crédito a la economía real por parte de las entidades de crédito \"es una parte esencial de la estrategia para mitigar el impacto de la perturbación del coronavirus y asegurar que la reactivación económica se produce de la forma más rápida posible\".", "date": {"date1": "Mon, 29 Jun 2020 11:38:10 +0200", "date2": [2020, 6, 29, 9, 38, 10, 0, 181, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/29/5ef9b678e5fdea853c8b4626.html", "text": "El Banco de España ha decidido no activar el colchón anticíclico que podía exigir a las entidades por su exposición crediticia ante la situación creada por el Covid-19 y lo mantendrá así \"por un período de tiempo prolongado\" o, al menos, \"hasta que los principales efectos económicos y financieros derivados de la crisis del coronavirus se hayan disipado y se haya retornado a una senda de recuperación\". La decisión comunicada por el organismo este lunes tiene lugar después de que a finales del pasado año abriese la puerta precisamente a lo contrario, a requerir a las entidades acopiar provisiones y hacer hucha a la luz del comportamiento del crédito y sector inmobiliario.  Sin embargo, la situación creada por la pandemia ha decidido a las autoridades supervisoras y reguladoras precisamente a aliviar la carga de capital y liquidez a los bancos para que se vuelquen en ayudar a la reactivación, con la provisión de financiación que necesitan empresas y familias.  El colchón anticíclico es un instrumento macroprudencial por el que los supervisores pueden demandar acopiar recursos propios durante períodos expansivos a fin de que puedan ser liberado durante una fase subsiguiente de contracción. Al acumular recursos se refuerza la solvencia del sector durante las fases de crecimiento, que es cuando habitualmente se produce una acumulación de riesgos, y ayuda a mitigar la disminución del flujo de crédito nuevo a la economía cuando dichos riesgos se materializan.  En la actual coyuntura el Banco de España detalla que la provisión de crédito a la economía real por parte de las entidades de crédito \"es una parte esencial de la estrategia para mitigar el impacto de la perturbación del coronavirus y asegurar que la reactivación económica se produce de la forma más rápida posible\".  Si bien es una decisión que revisa de manera trimestral, el organismo prevé que continuarán 'congelado' en el 0% o no que reclamará la construcción de este colchón \"durante los próximos trimestres\".  Para evaluar si procede o no ponerlo en marcha, el organismo monitoriza un conjunto de indicadores macroeconómicos, que en la situación creada por el Covid-19 cree que podrían dar signos contradictorios por el impacto de la pandemia y las medidas que se están adoptando para mitigarlo. Por ello, avanza que prestará atención especial a otro tipo de indicadores como el de Riesgo Sistémico, que permite realizar un seguimiento en tiempo real del nivel estimado de las tensiones sistémicas en los mercados financieros. Este indicador repuntó bruscamente en España tras el estallido de la crisis y actualmente se encuentra estabilizado en niveles que sugieren un alto grado de estrés macrofinanciero, al igual que ocurre en el resto de países de nuestro entorno, detalló. ", "current_date": [2020, 7, 1, 10, 49, 58, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934233884379.jpg"}, "Noticia_18": {"newspaper": "expansion", "title": "Andbank se alía con Inveready para ofrecer fondos de capital riesgo a sus clientes", "headline": "El banco contará con un periodo de exclusividad en la comercialización de aquellos proyectos de inversión de Inveready que considere que pueden aportar valor a las carteras de los clientes de banca privada.", "summarise": "El banco contará con un periodo de exclusividad en la comercialización de aquellos proyectos de inversión de Inveready que considere que pueden aportar valor a las carteras de los clientes de banca privada.\nAndbank España e Inveready han llegado a un acuerdo por el cual la sociedad gestora ofrecerá a los clientes de Andbank la inversión en los fondos de capital riesgo gestionados por Inveready.\nAndbank España contará con un periodo de exclusividad en la comercialización de aquellos proyectos de inversión de Inveready que considere que pueden aportar valor a las carteras de los clientes.", "date": {"date1": "Mon, 29 Jun 2020 10:37:07 +0200", "date2": [2020, 6, 29, 8, 37, 7, 0, 181, 0]}, "link": "https://www.expansion.com/catalunya/2020/06/29/5ef9a827e5fdea37498b45b4.html", "text": "El banco contará con un periodo de exclusividad en la comercialización de aquellos proyectos de inversión de Inveready que considere que pueden aportar valor a las carteras de los clientes de banca privada. Andbank España e Inveready han llegado a un acuerdo por el cual la sociedad gestora ofrecerá a los clientes de Andbank la inversión en los fondos de capital riesgo gestionados por Inveready. Andbank España contará con un periodo de exclusividad en la comercialización de aquellos proyectos de inversión de Inveready que considere que pueden aportar valor a las carteras de los clientes. Andbank España lleva varios años distribuyendo con gran éxito oportunidades de inversión de Inveready en sus centros de banca privada. Entre ellos se encuentran: el fondo Inveready Convertible Finance, el Inveready First Capital III o Gaea Inversión. \"En nuestra génesis como gestora estaba democratizar el acceso al capital riesgo. Andbank es una de las bancas privadas pioneras en este aspecto, compartiendo esta visión al ofrecer a sus clientes este tipo de activo para descorrelacionar sus carteras y obtener retornos atractivos a largo plazo\", socio general de Inveready, Josep Maria Echarri. Por su parte, Carlos Aso, consejero delegado de Andbank España, considera que \"incrementar nuestras alianzas con la mejor gestora de venture capital nos permitirá ofrecer oportunidades de inversión únicas y exclusivas a nuestros clientes\" Inveready invierte en empresas de base tecnológica con diferentes estrategias de inversión: venture capital en tecnología digital, venture capital en ciencias de la salud, venture debt y obligaciones convertibles para empresas cotizadas en mercados alternativos europeos.  Andbank España, que cerró 2019 con un volumen de negocio de 10.600 millones de euros, cuenta en la actualidad con una red de 19 centros de banca privada, 105 agentes financieros y 60 contratos con ESIs. ", "current_date": [2020, 7, 1, 10, 49, 58, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/29/15934193265688.jpg"}, "Noticia_19": {"newspaper": "expansion", "title": "Escándalo de Wirecard: Alemania revisará la regulación contable", "headline": "Alemania revisará su regulación contable, como parte de una \"solución radical\" para contener las consecuencias del enorme fraude del grupo de pagos, Wirecard.", "summarise": "Premium Content", "date": {"date1": "Sun, 28 Jun 2020 23:43:02 +0200", "date2": [2020, 6, 28, 21, 43, 2, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef8ee08e5fdeab3798b4596.html", "text": "Alemania revisará su regulación contable, como parte de una \"solución radical\" para contener las consecuencias del enorme fraude del grupo de pagos, Wirecard. El gobierno alemán tiene previsto rescindir su contrato con el regulador contable del país, el Panel de Control de Informes Financieros (FREP, por sus siglas en inglés), hoy mismo, según fuentes conocedoras. De esta manera, la potestad para realizar  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 49, 59, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933721163431.jpg"}, "Noticia_20": {"newspaper": "expansion", "title": "Los bancos vuelven a hablar de fusiones", "headline": "De repente, los responsables del sector financiero han vuelto a hablar de fusiones domésticas como si fuera algo que pudiera ocurrir en cualquier momento y cuyo principal obstáculo fueran las exigencias de capital que los supervisores europeos quieren que se cumplan en operaciones de ese tipo. Pero no sólo no es el único impedimento en estos momentos, sino posiblemente tampoco el más importante. La incertidumbre sobre la sanidad de los balances bancarios es ahora mismo más relevante.", "summarise": "Premium Content", "date": {"date1": "Sun, 28 Jun 2020 23:42:40 +0200", "date2": [2020, 6, 28, 21, 42, 40, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef8eebce5fdea2d448b462b.html", "text": "De repente, los responsables del sector financiero han vuelto a hablar de fusiones domésticas como si fuera algo que pudiera ocurrir en cualquier momento y cuyo principal obstáculo fueran las exigencias de capital que los supervisores europeos quieren que se cumplan en operaciones de ese tipo. Pero no sólo no es el único impedimento en estos momentos, sino posiblemente tampoco el más importante. La incertidumbre sobre la sanidad de los balances bancarios es ahora mismo más relevante. Es curioso, pero ahora que los supervisores europeos casi han dejado de hablar de la necesidad de una consolidación en el sector financiero europeo, y también a escala nacional, para centrarse en un mensaje de que los bancos deben cumplir con su labo Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 0, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933723177024.jpg"}, "Noticia_21": {"newspaper": "expansion", "title": "Fitch alerta de riesgos en   los fondos de deuda privada", "headline": "La agencia de ráting advierte de que pueden sufrir problemas de liquidez si la calidad crediticia de los activos sigue deteriorándose por la crisis.", "summarise": "Pese al rebote de mayo en los mercados, los fondos de deuda privada apenas han recuperado 1.000 millones de dólares de valoración y Fitch lanza una seria advertencia: \"Mayores caídas, potencialmente desencadenadas por un deterioro de la calificación crediticia, podrían presionar la liquidez de estos fondos\".\n\"Las herramientas de gestión de liquidez dan a estos vehículos un tiempo extra para deshacer sus posiciones y hacer frente a posibles reembolsos, algo que es particularmente importante dado el extenso periodo de liquidación de un préstamo en Europa\", indica Fitch.", "date": {"date1": "Sun, 28 Jun 2020 23:31:12 +0200", "date2": [2020, 6, 28, 21, 31, 12, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef90c12468aeb374c8b4595.html", "text": "La agencia de ráting advierte de que pueden sufrir problemas de liquidez si la calidad crediticia de los activos sigue deteriorándose por la crisis. Fitch tiene un ojo puesto en los fondos de deuda privada. Estos vehículos captan dinero de los inversores para invertir en préstamos de las compañías, ya sea a través de titulizaciones (los famosos CLOs, Collateralized Debt Obligations) o de préstamos directos. Se trata de una estrategia de inversión alternativa que ha ganado peso en los últimos años, con el foco de gestoras y entidades puesto en dar a sus clientes una opción de rentabilidad extra en un entorno de tipos de interés deprimidos. Pero, según la agencia de calificación crediticia, los fondos de deuda privada casan mal con una crisis. Y esa es la situación en la que se vive desde hace unos meses por la pandemia. En Europa, los fondos de deuda privada estaban valorados en alrededor de 40.000 millones de dólares antes del coronavirus y han llegado a caer hasta los 32.000 millones por las turbulencias en el mercado. Estos vehículos se encuentran, de media, en un 82% de su valor nominal, es decir, que el inversor recibiría un 18% menos si las compañías devuelven el préstamo. Un fuerte descuento. Pese al rebote de mayo en los mercados, los fondos de deuda privada apenas han recuperado 1.000 millones de dólares de valoración y Fitch lanza una seria advertencia: \"Mayores caídas, potencialmente desencadenadas por un deterioro de la calificación crediticia, podrían presionar la liquidez de estos fondos\".  El principal argumento de la agencia de ráting estadounidense, y también su mayor preocupación, es el limitado número de compañías en las que invierte este tipo de fondos. Con un universo reducido, existe un fuerte solapamiento de inversiones entre los distintos vehículos que podría causar una situación de tensión sistémica. \"La cartera de estos fondos no es pública, o se desglosa de forma íntegra con periodicidad anual. Sin embargo, nuestro análisis refleja solapamientos significativos entre vehículos en las 10 mayores posiciones\", explican los expertos de la agencia de ráting. Y advierten de que, en ese contexto, existe riesgo de que un evento idiosincrático en una compañía afecte a un gran número de fondos. Altice, compañía de telecomunicaciones francesa, es la empresa a la que más fondos de este tipo están expuestos, pues aparece en el top 10 de las carteras de siete de los 13 vehículos encuestados por Fitch. Le siguen de cerca New Red Finance y VodafoneZiggo. El riesgo de que un problema en una de estas firmas provoque una reacción en cadena es ahora mayor por la delicada situación de los mercados. Según recuerda Fitch, al término del primer trimestre, alrededor de un 20% del universo de préstamos apalancados presentaba un serio riesgo de impago, entendido como el volumen de deuda calificada con nota B-, o más baja, y perspectiva negativa. Además, algunos fondos tienen hasta un 13% de su cartera invertida en empresas con alta sensibilidad a las medidas de confinamiento tomadas por la pandemia, lo que se traduce en un fuerte riesgo por el deterioro potencial de la calidad del crédito. Esta tendencia podría volverse alarmante si se produce un repunte de la volatilidad del mercado que devuelva a los inversores la aversión por el riesgo del primer trimestre del año. Pese a todo, en términos generales, la exposición a sectores de alto riesgo por la pandemia en este tipo de fondos se sitúa en el 7%, algo aceptable, según la agencia estadounidense. Los fondos de deuda privada, eso sí, también cuentan con algunos cortafuegos para reducir el riesgo ante las situaciones de estrés de mercado. A diferencia de los tradicionales, los fondos de deuda privada poseen características que les permiten un mayor control sobre sus niveles de liquidez, como el hecho de no ofrecer liquidez diaria o tener periodos de notificación de reembolsos de hasta un mes.  \"Las herramientas de gestión de liquidez dan a estos vehículos un tiempo extra para deshacer sus posiciones y hacer frente a posibles reembolsos, algo que es particularmente importante dado el extenso periodo de liquidación de un préstamo en Europa\", indica Fitch. Además, frente a lo que ocurre en EEUU, estos vehículos se comercializan en Europa sólo entre inversores institucionales. A este tipo de inversor se le presupone una mayor formación financiera y conocimiento de los riesgos que a los particulares, lo que ayuda a controlar las ventas por pánico. De hecho, sólo un 6% de la pérdida de activos bajo gestión de estos fondos correspondía a reembolsos, mientras que el 13% restante se debe al desplome de las valoraciones de los préstamos. ", "current_date": [2020, 7, 1, 10, 50, 0, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933798460402.jpg"}, "Noticia_22": {"newspaper": "expansion", "title": "¿Cuánto caerá el crédito bancario a promotores tras la crisis?", "headline": "CaixaBank, Sabadell y Santander son los más activos en esta actividad, que despertó hace tres años. La crisis ha cogido a los promotores muy poco endeudados.", "summarise": "Premium Content", "date": {"date1": "Sun, 28 Jun 2020 23:06:48 +0200", "date2": [2020, 6, 28, 21, 6, 48, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef8eb33e5fdea4c438b45ff.html", "text": "CaixaBank, Sabadell y Santander son los más activos en esta actividad, que despertó hace tres años. La crisis ha cogido a los promotores muy poco endeudados. El crédito promotor, que había despertado recientemente tras años demonizado, va a ser otro de los damnificados por la crisis debido al parón de la venta de viviendas.\nEl porcentaje de caída podría rondar el 25% sobre los 10.000 millones de euros que Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 1, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933714260772.jpg"}, "Noticia_23": {"newspaper": "expansion", "title": "¿Por qué quiere Elliot que salga Nationale Nederlanden de España?", "headline": "El fondo activista cree que la holandesa limita su crecimiento al no tener acuerdos de bancaseguros.", "summarise": "Premium Content", "date": {"date1": "Sun, 28 Jun 2020 23:06:17 +0200", "date2": [2020, 6, 28, 21, 6, 17, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef8ed4ee5fdea59588b4587.html", "text": "El fondo activista cree que la holandesa limita su crecimiento al no tener acuerdos de bancaseguros. Elliott Management quiere que NN Group (National Nerderlanden) salga de España, donde trabaja con dos aseguradoras filiales.\nEste fondo activista, que se ha hecho con el 3% de la aseguradora holandesa, ha realizado una revisión de los negocios en los Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 2, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933719662201.jpg"}, "Noticia_24": {"newspaper": "expansion", "title": "Las empresas disparan un 14% el dinero en depósitos bancarios desde que estalló la crisis del coronavirus", "headline": "Las empresas han disparado en un 14,06% o en 35.400 millones de euros el dinero guardado en depósitos bancarios entre los pasados meses de febrero y mayo, coincidiendo con la crisis provocada por la pandemia de Covid-19.", "summarise": "Su saldo ha saltado desde 251.800 millones a 287.200 millones de euros, la mayor cuantía guardada por las compañías en estos productos desde que el Banco de España comenzó a elaborar estas estadísticas en 1989, y lo hace con una tendencia claramente al alza tras meses y años oscilando en umbrales similares.\nSon los últimos datos divulgados en sus estadísticas después de que el organismo avanzase en su último Boletín Económico esta misma semana que las empresas habían incrementado \"sustancialmente sus depósitos en abril\", atribuyéndolo a que podrían estar guardando ahí parte de la liquidez captada en los últimos meses vía financiación, mucha de ella con el aval del Instituto de Crédito Oficial (ICO).", "date": {"date1": "Sun, 28 Jun 2020 12:25:49 +0200", "date2": [2020, 6, 28, 10, 25, 49, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/2020/06/28/5ef87021468aeb90238b4630.html", "text": "Las empresas han disparado en un 14,06% o en 35.400 millones de euros el dinero guardado en depósitos bancarios entre los pasados meses de febrero y mayo, coincidiendo con la crisis provocada por la pandemia de Covid-19. Su saldo ha saltado desde 251.800 millones a 287.200 millones de euros, la mayor cuantía guardada por las compañías en estos productos desde que el Banco de España comenzó a elaborar estas estadísticas en 1989, y lo hace con una tendencia claramente al alza tras meses y años oscilando en umbrales similares.  Son los últimos datos divulgados en sus estadísticas después de que el organismo avanzase en su último Boletín Económico esta misma semana que las empresas habían incrementado \"sustancialmente sus depósitos en abril\", atribuyéndolo a que podrían estar guardando ahí parte de la liquidez captada en los últimos meses vía financiación, mucha de ella con el aval del Instituto de Crédito Oficial (ICO).  En el informe deslizaba, en concreto, que \"parece probable que parte de la financiación captada se haya destinado al establecimiento de colchones de liquidez para los próximos meses ante el previsible aumento de sus necesidades de financiación\".  En ese mismo mes de abril el crédito empresarial crecía, de hecho, a un ritmo del 5,8% interanual, cuando en meses previos a la expansión del virus caía por la preferencia de las empresas a desendeudarse o ir a los mercados a captar recursos con emisiones de deuda.  La situación en las familias difiere en financiación, con caídas más acusadas en los préstamos hipotecarios que ya descendían, pero también se han reducido los créditos al consumo que antes aumentaban por la retracción del consumo a raíz del confinamiento.  En depósitos los hogares también han engordado su hucha en 30.200 millones de euros desde febrero. Su saldo en estos productos sube desde 851.900 millones a 882.100 millones de euros en apenas tres meses, si bien en su caso supone elevar el montante en sólo un 3,54% dada la elevada cuantía depositada. ", "current_date": [2020, 7, 1, 10, 50, 2, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933399242199.jpg"}, "Noticia_25": {"newspaper": "expansion", "title": "La mayoría de bancos españoles adoptará un modelo híbrido de teletrabajo a partir de septiembre", "headline": "La mayoría de las entidades financieras en España tiene entre sus planes adoptar a partir de septiembre un modelo de trabajo híbrido en servicios centrales que combine la actividad en remoto y la presencial, según han trasladado los portavoces de distintos bancos.", "summarise": "La mayoría de las entidades financieras en España tiene entre sus planes adoptar a partir de septiembre un modelo de trabajo híbrido en servicios centrales que combine la actividad en remoto y la presencial, según han trasladado los portavoces de distintos bancos.\nBBVA, por su parte, abrirá los centros de trabajo de servicios centrales a partir del 1 de julio para que algunos equipos empiecen a combinar el trabajo presencial y el remoto, aunque los empleados que necesiten seguir trabajando al 100% desde casa podrán hacerlo hasta septiembre.", "date": {"date1": "Sun, 28 Jun 2020 11:42:55 +0200", "date2": [2020, 6, 28, 9, 42, 55, 6, 180, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/28/5ef86611468aebca6e8b45f6.html", "text": "La mayoría de las entidades financieras en España tiene entre sus planes adoptar a partir de septiembre un modelo de trabajo híbrido en servicios centrales que combine la actividad en remoto y la presencial, según han trasladado los portavoces de distintos bancos. El sector bancario ha aprovechado la pandemia del coronavirus para testar una nueva forma de trabajar y, dados los resultados positivos constatados, están diseñando planes de reincorporación progresiva que contemplan incentivar el teletrabajo.   Los empleados de los centros corporativos de Banco Sabadell podrán empezar a realizar su labor de forma presencial a partir de septiembre, pero será por turnos y se eliminarán los puestos fijos, con el objetivo de mantener las distancias de seguridad.   Las medidas aún se están perfilando, pero la idea es que después del verano sus empleados se turnen para trabajar una semana en los centros y otras dos desde sus casas. La entidad cuenta también con un plan de contingencia por si se diera un rebrote de casos de Covid-19.   BBVA, por su parte, abrirá los centros de trabajo de servicios centrales a partir del 1 de julio para que algunos equipos empiecen a combinar el trabajo presencial y el remoto, aunque los empleados que necesiten seguir trabajando al 100% desde casa podrán hacerlo hasta septiembre.   El banco presidido por Carlos Torres utilizará los meses de verano para probar el modelo híbrido de cara a septiembre. El responsable de talento y cultura de BBVA, Carlos Casas, comentó recientemente los aprendizajes positivos de estos meses, como que el trabajo en remoto ha permitido mantener con éxito la actividad, sin disminuir la productividad.   Los trabajadores de los servicios centrales de Bankinter están al 50% presencial, mientras que el resto continúa en teletrabajo. La intención de la entidad es mantener esta ratio durante el verano y, en septiembre, valorar los acontecimientos y las indicaciones sanitarias para poner en marcha un nuevo plan.   \"El trabajo en remoto se desempeñó con absoluta normalidad y sin apenas incidencias\", aseguran desde el banco, que llegó a contar con un 91% de la plantilla en teletrabajo.   Banco Santander mantiene un 70% de los empleados de su sede de Boadilla del Monte trabajando en remoto y el 30% restante ya está acudiendo físicamente al centro. En los servicios centrales de Santander España, que engloba también a otros edificios corporativos, el porcentaje de trabajadores que ya acude presencialmente es del 40%.   El banco liderado por Ana Botín pretende que a partir de septiembre todos los empleados puedan volver a sus puestos, aunque dependerá principalmente de que se pueda garantizar la distancia de seguridad. En los centros que no sea posible, la vuelta, que será progresiva, se realizará por turnos.   En su caso, la posibilidad de teletrabajo se mantendrá como antes de la pandemia del coronavirus. Banco Santander cuenta con una política de 'flexiworking' que evalúa el trabajo a partir de objetivos y resultados, y no por el tiempo empleado, y permite desempeñar las funciones a distancia o elegir qué días trabajar. Cada trabajador debe acordarlo con el director de su departamento.   CaixaBank, de su lado, continúa trabajando en el diseño de su protocolo, pero mientras tanto en los servicios corporativos y territoriales se mantiene preferentemente el teletrabajo hasta septiembre. Solamente se anticipará durante el verano el regreso de los empleados de aquellas áreas con dificultades operativas o afectación a su productividad en remoto, o cuya presencia se estima necesaria para dar el soporte necesario a la red de oficinas.   En su caso, Bankia está llamando a la vuelta en estos día a directivos en función de sus circunstancias personales y conciliación, con la intención de que ya en septiembre se incorporen el resto de profesionales de manera escalonada.   En la torre KIO, por ejemplo, no caben los 1.900 empleados que habitualmente acuden si es necesario mantener la distancia de seguridad, de forma que se reincorporará la mitad después de verano --unos 950-- y se hará por turnos semanales y en función de las necesidades. ", "current_date": [2020, 7, 1, 10, 50, 3, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/28/15933373475942.jpg"}, "Noticia_26": {"newspaper": "expansion", "title": "El banco africano presidido por Alfredo Sáenz incorpora a su consejo a Carlos Cortina", "headline": "Es hijo de Alfonso Cortina y no tendrá funciones ejecutivas. El grupo BDK está presente en Senegal, Costa de Marfil y Guinea-Conakry.", "summarise": "Premium Content", "date": {"date1": "Sat, 27 Jun 2020 20:27:57 +0200", "date2": [2020, 6, 27, 18, 27, 57, 5, 179, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/27/5ef77bc2e5fdea88628b45b2.html", "text": "Es hijo de Alfonso Cortina y no tendrá funciones ejecutivas. El grupo BDK está presente en Senegal, Costa de Marfil y Guinea-Conakry. El grupo bancario hispano-africano presidido por el ex consejero delegado de Santander, Alfredo Sáenz, refuerza su consejo de administración.\nBDK Financial Group, la matriz luxemburguesa del proyecto impulsado por Alberto Cortina y otros empresarios  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 4, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/27/15932773710724.jpg"}, "Noticia_27": {"newspaper": "expansion", "title": "La 'fintech' de banca móvil Zelf llega a España de la mano de Société Générale", "headline": "Ultima su lanzamiento apoyado en las redes sociales. La compañía suma ya más de 350.000 usuarios en la fase de preventa.", "summarise": "Aunque la funcionalidad de una entidad con licencia en la zona euro es potencialmente la misma en cualquier país, el plan de los responsables de Zelf y de Treezor, no obstante, es abrir una oficina en España y realizar todos los trámites exigidos por las autoridades supervisoras para que la compañía pueda ofrecer cuentas y tarjetas con un número de identificación bancario (IBAN) español a lo largo de este año.\nLos responsables de Zelf presumen de que cualquier usuario puede acceder a un catálogo de servicios bancarios básicos (una tarjeta para pagos, por ejemplo) gratuitos de forma rápida y a través de la aplicación de mensajería instantánea más habitual.", "date": {"date1": "Sat, 27 Jun 2020 20:27:45 +0200", "date2": [2020, 6, 27, 18, 27, 45, 5, 179, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/27/5ef77c3ee5fdeafd728b4584.html", "text": "Ultima su lanzamiento apoyado en las redes sociales. La compañía suma ya más de 350.000 usuarios en la fase de preventa. Un neobanco que no requiere instalar ninguna aplicación y que permite operar y gestionar pagos directamente a través de WhatsApp o cualquier otra de las principales soluciones de mensajería instantánea (Telegram, Facebook, WeChat...). Esta es la propuesta de Zelf, una fintech estadounidense que ultima su llegada a España. Los mercados español y francés serán los primeros en los que Zelf entrará a competir en la zona euro. Lo hará de la mano de la compañía digital Treezor, filial del banco galo Société Générale, que actúa como proveedor de servicios financieros de marca blanca para que este neobanco pueda operar en Europa. \"Desde un punto de vista legal somos un agente de Treezor. Su licencia europea de entidad de dinero electrónico les permite tener clientes de Francia y otros países\", explica Elliot Goykhman, consejero delegado de Zelf, que puntualiza que en esta primera etapa los usuarios españoles de este neobanco, desde un punto de vista práctico, abrirían una cuenta en una entidad financiera francesa. Aunque la funcionalidad de una entidad con licencia en la zona euro es potencialmente la misma en cualquier país, el plan de los responsables de Zelf y de Treezor, no obstante, es abrir una oficina en España y realizar todos los trámites exigidos por las autoridades supervisoras para que la compañía pueda ofrecer cuentas y tarjetas con un número de identificación bancario (IBAN) español a lo largo de este año. Bnext, MyInvestor, Revolut, N26, Nomo... el ecosistema bancario español ha visto la llegada en los últimos años de un número considerable de neobancos y competidores digitales. A esto se suman las innovaciones tecnológicas que han desarrollado los bancos tradicionales, como Bizum (en pagos), Openbank e ImaginBank, entre otras. ¿Qué ofrece Zelf para distinguirse en el mercado? Sus impulsores destacan, por encima de todo, una experiencia de usuario sin fricciones. Los responsables de Zelf presumen de que cualquier usuario puede acceder a un catálogo de servicios bancarios básicos (una tarjeta para pagos, por ejemplo) gratuitos de forma rápida y a través de la aplicación de mensajería instantánea más habitual. \"Hemos diseñado un proceso muy simple: un cliente se puede dar de alta en solo 30 segundos\", asegura el consejero delegado de esta fintech, que planea estar operativa a lo largo de junio. Otra de las ventajas de Zelf, según Goykhman, es que la cuenta y la tarjeta se asocian al número de móvil, no a una aplicación de mensajería concreta. De esta manera, se pueden realizar transferencias instantáneas entre plataformas distintas. Los objetivos comerciales de Zelf son ambiciosos a su llegada a Europa. En su primer año de actividad espera superar los 500.000 clientes activos con tarjeta dados de alta y alcanzar los dos millones al final del segundo ejercicio. Para darse a conocer, hace semanas comenzó una campaña de preventa, ofreciendo cinco euros a los usuarios que traigan a su vez otros usuarios, con lo que ha logrado sumar ya más de 350.000 altas entre España y Francia antes de estar en marcha. Además, la start up se ha puesto en contacto con personalidades influyentes en las redes (youtubers, por ejemplo) para iniciar una campaña de captación durante el lanzamiento del neobanco. ", "current_date": [2020, 7, 1, 10, 50, 4, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/27/15932774931930.jpg"}, "Noticia_28": {"newspaper": "expansion", "title": "Visa: el cambio en los hábitos de pago será permanente", "headline": "Charlotte Hogg, consejera delegada de Visa Europa, sostiene que ha aumentado el uso de las tarjetas de débito en las compras y que el pago en efectivo ha caído en picado.", "summarise": "Premium Content", "date": {"date1": "Sat, 27 Jun 2020 20:27:39 +0200", "date2": [2020, 6, 27, 18, 27, 39, 5, 179, 0]}, "link": "https://www.expansion.com/economia/2020/06/27/5ef779a3e5fdeabc2c8b458a.html", "text": "Charlotte Hogg, consejera delegada de Visa Europa, sostiene que ha aumentado el uso de las tarjetas de débito en las compras y que el pago en efectivo ha caído en picado. Según la consejera delegada de Visa Europa, la pandemia ha provocado un cambio \"permanente\" en los hábitos de pago de los consumidores, con un aumento de las tarjetas de débito y las transacciones nacionales.\nCharlotte Hogg, que ha dirigido la divis Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 5, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/27/15932768202676.jpg"}, "Noticia_29": {"newspaper": "expansion", "title": "Un año de 24 meses para casi todo", "headline": "Los semestrales de la banca estarán por debajo del ejercicio anterior. El nivel de retroceso dependerá de si vuelven a hacer provisiones extraordinarias.", "summarise": "Premium Content", "date": {"date1": "Sat, 27 Jun 2020 00:31:06 +0200", "date2": [2020, 6, 26, 22, 31, 6, 4, 178, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/26/5ef63b8c468aeb85758b4588.html", "text": "Los semestrales de la banca estarán por debajo del ejercicio anterior. El nivel de retroceso dependerá de si vuelven a hacer provisiones extraordinarias. \"Este ejercicio no va a tener 12 meses sino realmente 24\", afirmaba un alto responsable de uno de los grandes bancos nacionales al comentar cómo veía la evolución de sus cuentas de resultados para el conjunto de 2021.\nEstá claro que este año va a ve Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 6, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/26/15931951948730.jpg"}, "Noticia_30": {"newspaper": "expansion", "title": "La banca ha inyectado ya casi 77.000 millones a empresas con avales ICO", "headline": "Las entidades financieras han inyectado ya 76.918 millones de euros a empresas, pymes y autónomos a través de 620.705 préstamos avalados por el Instituto Oficial de Crédito (ICO), según datos facilitados por el Ministerio de Asuntos Económicos y Transformación Digital con fecha de 24 de junio.", "summarise": "Las entidades financieras han inyectado ya 76.918 millones de euros a empresas, pymes y autónomos a través de 620.705 préstamos avalados por el Instituto Oficial de Crédito (ICO), según datos facilitados por el Ministerio de Asuntos Económicos y Transformación Digital con fecha de 24 de junio.\nDel total inyectado, 58.723 millones de euros han sido garantizados por el Estado, de forma que algo más de la mitad de los avales dispuestos ya se han materializado.\nPor su parte, las empresas de mayor tamaño, con una cobertura del aval del 70% para nuevos préstamos y del 60% para las renovaciones, han sido financiadas con 22.837 millones de euros, 15.497 millones de euros garantizados.", "date": {"date1": "Fri, 26 Jun 2020 10:27:21 +0200", "date2": [2020, 6, 26, 8, 27, 21, 4, 178, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/26/5ef5b15c468aeb006a8b45d3.html", "text": "Las entidades financieras han inyectado ya 76.918 millones de euros a empresas, pymes y autónomos a través de 620.705 préstamos avalados por el Instituto Oficial de Crédito (ICO), según datos facilitados por el Ministerio de Asuntos Económicos y Transformación Digital con fecha de 24 de junio. Del total inyectado, 58.723 millones de euros han sido garantizados por el Estado, de forma que algo más de la mitad de los avales dispuestos ya se han materializado.   El 98% de las operaciones de financiación y renovación aprobadas se concentra en autónomos y pymes, quienes cuentan con una cobertura del aval del 80%.   Este colectivo, el más vulnerable ante la situación generada por la expansión del coronavirus, ha recibido 54.081 millones de euros de liquidez, de los que 43.226 millones de euros contaban con garantía pública.   Por su parte, las empresas de mayor tamaño, con una cobertura del aval del 70% para nuevos préstamos y del 60% para las renovaciones, han sido financiadas con 22.837 millones de euros, 15.497 millones de euros garantizados. Estos importes se han materializado a través de 11.001 operaciones. ", "current_date": [2020, 7, 1, 10, 50, 6, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/26/15931599397581.jpg"}, "Noticia_31": {"newspaper": "expansion", "title": "Bruselas pedirá investigar al regulador alemán sobre Wirecard", "headline": "La Comisión Europea pedirá abrir una investigación para determinar si la BaFin (Autoridad Federal de Supervisión Financiera), el regulador bancario alemán, falló en su labor de supervisión sobre la empresa de sistema de pagos Wirecard, <a href=\"https://www.expansion.com/empresas/tecnologia/2020/06/25/5ef4715b468aeb434b8b4652.html\" target=\"_blank\">que se declaró insolvente ayer</a> tras verse envuelta en un escándalo financiero tras desvelarse un agujero contable de 1.900 millones de euros.", "summarise": "La Comisión Europea pedirá abrir una investigación para determinar si la BaFin (Autoridad Federal de Supervisión Financiera), el regulador bancario alemán, falló en su labor de supervisión sobre la empresa de sistema de pagos Wirecard, que se declaró insolvente ayer tras verse envuelta en un escándalo financiero tras desvelarse un agujero contable de 1.900 millones de euros.\nValdis Dombrovskis, vicepresidente de la Comisión Europea, ha explicado a 'Financial Times' que ha enviado una petición al supervisor europeo para que solicite a la BaFin información sobre cómo ha manejado la crisis de Wirecard.", "date": {"date1": "Fri, 26 Jun 2020 09:59:01 +0200", "date2": [2020, 6, 26, 7, 59, 1, 4, 178, 0]}, "link": "https://www.expansion.com/empresas/tecnologia/2020/06/26/5ef5aa2a468aeb132d8b45cf.html", "text": "La Comisión Europea pedirá abrir una investigación para determinar si la BaFin (Autoridad Federal de Supervisión Financiera), el regulador bancario alemán, falló en su labor de supervisión sobre la empresa de sistema de pagos Wirecard, que se declaró insolvente ayer tras verse envuelta en un escándalo financiero tras desvelarse un agujero contable de 1.900 millones de euros. Valdis Dombrovskis, vicepresidente de la Comisión Europea, ha explicado a 'Financial Times' que ha enviado una petición al supervisor europeo para que solicite a la BaFin información sobre cómo ha manejado la crisis de Wirecard. Dombrovskis considera que la Unión Europea debe estar preparada para iniciar una investigación formal contra el regulador alemán por \"incumplir la legislación europea\" si la investigación preliminar de la Autoridad Europea de Valores y Mercados (ESMA) descubre deficiencias en la actuación de la BaFin respecto a las normas europeas sobre información financiera. \"Hemos pedido a la ESMA que investigue si ha habido fallos en la supervisión\", ha señalado Dombrovskis al diario británico. \"Necesitamos aclarar qué fue mal\", ha añadido. La ESMA deberá responder a esta petición antes de mediados de julio. En su calidad de supervisor bancario alemán, la BaFin era la responsable de la supervisión de Wirecard Bank, filial de Wirecard.  Esta noticia se conoce unos días antes de que Alemania asuma la presidencia rotatoria de la Unión Europea, el próximo 1 de julio. ", "current_date": [2020, 7, 1, 10, 50, 7, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/26/15931570395001.jpg"}, "Noticia_32": {"newspaper": "expansion", "title": "Helvetia cierra la compra de Caser por 800 millones", "headline": "Helvetia Insurance ha cerrado la compra del 69,4% de Caser por 800 millones de euros, 20 millones por encima de los 780 millones apuntados como previsión en enero pasado <a href=\"https://www.expansion.com/empresas/banca/2020/01/23/5e29da9be5fdea71328b45a4.html\">cuando se firmó el preacuerdo de la operación</a>. El incremento incluye el beneficio obtenido por Caser durante 2020.", "summarise": "Helvetia Insurance ha cerrado la compra del 69,4% de Caser por 800 millones de euros, 20 millones por encima de los 780 millones apuntados como previsión en enero pasado cuando se firmó el preacuerdo de la operación.\n\"En términos de su volumen de negocios, la adquisición es la más grande en la historia de Helvetia y representa un hito estratégico para la entidad\", señala hoy la aseguradora suiza que añade que Caser continuará operando con su marca.\nCaser inicia ahora una nueva andadura y cierra el complicado capítulo abierto con la crisis de las antiguas cajas que convirtió en accionistas involuntarios a un grupo de bancos que, tras años intentándolo, ayer por fin han conseguido salir de la compañía.", "date": {"date1": "Fri, 26 Jun 2020 07:43:27 +0200", "date2": [2020, 6, 26, 5, 43, 27, 4, 178, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/26/5ef58af5e5fdea3e1a8b4628.html", "text": "Helvetia Insurance ha cerrado la compra del 69,4% de Caser por 800 millones de euros, 20 millones por encima de los 780 millones apuntados como previsión en enero pasado cuando se firmó el preacuerdo de la operación. El incremento incluye el beneficio obtenido por Caser durante 2020. \"En términos de su volumen de negocios, la adquisición es la más grande en la historia de Helvetia y representa un hito estratégico para la entidad\", señala hoy la aseguradora suiza que añade que Caser continuará operando con su marca. La firma de la adquisición se realizó ayer. La operación congregó a un buen puñado de vendedores, y asesores. En paralelo, se celebraron reuniones de consejo y junta de accionistas de Caser para renovar su composición. Por la mañana se firmaron la venta a Helvetia de diferentes participaciones. La mayor, del 20%, fue la de la aseguradora francesa Covéa, seguida de Bankia, que se desprendió del 15% de Caser, tal como comunicó ayer por la tarde a la CNMV, por 182 millones. CaixaBank ha vendido el 11,5% y Abanca, el 9,9%. Ibercaja se ha desprendido del 4,45%, hasta quedarse con el 9,9%, la misma participación que retiene Liberbank tras vender un 2,23%. Estos dos bancos firmaron también ayer la renovación de su acuerdo de distribución de bancaseguros con Caser. Unicaja mantiene sin variación su posición del 10%. Otros accionistas de menor peso -BBVA, Sabadell y Cecabank, entre ellos- vendieron a la firma suiza hasta completar el 70%. La operación ha contado con Barclays, Deutsche, Hogan Lovells, DC Advisory también han participado en el asesoramiento de la venta. Caser inicia ahora una nueva andadura y cierra el complicado capítulo abierto con la crisis de las antiguas cajas que convirtió en accionistas involuntarios a un grupo de bancos que, tras años intentándolo, ayer por fin han conseguido salir de la compañía. ", "current_date": [2020, 7, 1, 10, 50, 8, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/26/15931500744895.jpg"}, "Noticia_33": {"newspaper": "expansion", "title": "¿Por qué paga Mastercard mil millones por una firma de 'open banking'?", "headline": "Se trata de una plataforma que da a los clientes un mayor control sobre cómo se comparten sus datos bancarios y de tarjetas.", "summarise": "Premium Content", "date": {"date1": "Fri, 26 Jun 2020 00:37:43 +0200", "date2": [2020, 6, 25, 22, 37, 43, 3, 177, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/25/5ef50895468aeb12038b4621.html", "text": "Se trata de una plataforma que da a los clientes un mayor control sobre cómo se comparten sus datos bancarios y de tarjetas. Mastercard va a comprar la compañía estadounidense de open banking Finicity por 1.000 millones de dólares (885 millones de euros). Según el grupo de medios de pago, la importancia de este negocio va a acelerarse por la pandemia. Los accionistas de la Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 8, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/25/15931168083744.jpg"}, "Noticia_34": {"newspaper": "expansion", "title": "Cómo quiere el BCE facilitar las fusiones bancarias", "headline": "El supervisor ultima una consulta pública sobre los criterios para dar vía libre a las integraciones. Hará más transparente el proceso para mitigar las reticencias de la banca, al descontar mayor exigencia de solvencia.", "summarise": "Premium Content", "date": {"date1": "Thu, 25 Jun 2020 22:48:43 +0200", "date2": [2020, 6, 25, 20, 48, 43, 3, 177, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/25/5ef50637e5fdea0a3c8b45c1.html", "text": "El supervisor ultima una consulta pública sobre los criterios para dar vía libre a las integraciones. Hará más transparente el proceso para mitigar las reticencias de la banca, al descontar mayor exigencia de solvencia. El Banco Central Europeo (BCE) adopta medidas para allanar el camino a las fusiones bancarias en la zona euro. Desde hace años, el supervisor único viene alentando las integraciones para lograr ganancias de eficiencia que mejoren los deprimidos nivel Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 9, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/25/15931161400227.jpg"}, "Noticia_35": {"newspaper": "expansion", "title": "¿Qué bancos lideran la banca de inversión y se refuerzan pese a la pandemia?", "headline": "El sector se recupera en ingresos en lo peor del Covid-19. Los tres bancos elevan su cuota en España y se embolsan 150 millones en comisiones.", "summarise": "Premium Content", "date": {"date1": "Thu, 25 Jun 2020 20:52:29 +0200", "date2": [2020, 6, 25, 18, 52, 29, 3, 177, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/06/25/5ef4eb3e468aeb211e8b45ab.html", "text": "El sector se recupera en ingresos en lo peor del Covid-19. Los tres bancos elevan su cuota en España y se embolsan 150 millones en comisiones. La banca de inversión ha conseguido salvar los muebles en España. Las empresas han hecho acopio de fondos para combatir la pandemia de coronavirus y han apelado con fuerza tanto a los préstamos como a los bonos. A eso se ha unido una intensidad en la Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 1, 10, 50, 10, 2, 183, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/06/26/15931544895781.jpg"}}