{"Noticia_01": {"newspaper": "economista", "title": "Barcelona Global y el Ayuntamiento impulsan una agencia de captación de inversores", "headline": "Barcelona &amp; Partners es el nuevo programa de identificación, captación e implantación de actividad económica para \"la Gran Barcelona\" que impulsa Barcelona Global con el Ayuntamiento de la ciudad.", "summarise": "El programa trabajará para identificar sectores económicos, instituciones, empresas, mercados, territorios, inversores, perfiles profesionales y grandes eventos susceptibles de desarrollar sus actividades en Barcelona y desarrollará estrategias y programas para atraerlos y también generará proyectos concretos de atracción e implantación en Barcelona de actividad económica transformadora del territorio, según ha comunicado Barcelona Global.\nTambién ha explicado que la voluntad del ayuntamiento de sumarse al proyecto responde a su objetivo de desarrollar las políticas de promoción económica de la ciudad para asegurar el progreso económico, la generación de empleo de calidad y hacerlo con vocación de ciudad abierta, dimensión metropolitana y con un compromiso con la sostenibilidad y los objetivos de la Agenda 2030.", "date": {"date1": "Thu, 16 Jul 2020 14:29:24 +0200", "date2": [2020, 7, 16, 12, 29, 24, 3, 198, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10670584/07/20/Barcelona-Global-y-el-Ayuntamiento-impulsan-una-agencia-de-captacion-de-inversores.html", "text": "elona & Partners es el nuevo programa de identificación, captación e implantación de actividad económica para \"la Gran Barcelona\" que impulsa Barcelona Global con el Ayuntamiento de la ciudad. El proyecto, que unirá esfuerzo y recursos del sector privado y del público, cuenta con el apoyo de empresas como el Banco Sabadell, Fundación Puig, Cuatrecasas, AGBAR o Colonial, y está abierto a sumar más instituciones públicas.  El programa trabajará para identificar sectores económicos, instituciones, empresas, mercados, territorios, inversores, perfiles profesionales y grandes eventos susceptibles de desarrollar sus actividades en Barcelona y desarrollará estrategias y programas para atraerlos y también generará proyectos concretos de atracción e implantación en Barcelona de actividad económica transformadora del territorio, según ha comunicado Barcelona Global. La asociación ha confirmado que por el momento Barcelona & Partners funcionará bajo el paraguas de la entidad privada pero que el objetivo es que en unos tres años el proyecto pueda 'independizarse' y tener estructura propia. También ha explicado que la voluntad del ayuntamiento de sumarse al proyecto responde a su objetivo de desarrollar las políticas de promoción económica de la ciudad para asegurar el progreso económico, la generación de empleo de calidad y hacerlo con vocación de ciudad abierta, dimensión metropolitana y con un compromiso con la sostenibilidad y los objetivos de la Agenda 2030. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 7, 3, 198, -1], "img": null, "premium": null, "tag": ["Sabadell"]}, "Noticia_02": {"newspaper": "economista", "title": "Mutua Universal gestionó 130.000 ceses de actividad para autónomos por el Covid-19", "headline": "Mutua Universal ha gestionado más de 130.000 solicitudes de Prestación Extraordinaria por Cese de Actividad a autónomos durante el estado de alarma, trabajando en colaboración con  los Servicios Públicos de Salud para atender las necesidades extraordinarias surgidas de la crisis y contribuir a evitar su colapso.", "summarise": "La entidad hizo balance del pasado ejercicio en el que obtuvo unos ingresos por cotizaciones sociales de 1.176 millones de euros, con un incremento del 9,28% respecto a 2018, durante la junta general celebrada el miércoles.\nEn 2019, los centros de asistencia de la mutua recibieron 1,2 millones de visitas y se realizaron 615.243 sesiones de rehabilitación, con un alza del 3,8%.\nPor su parte, la cifra de ingresos hospitalarios creció del entorno de un 2% hasta los 4.720.\nLa entidad invirtió cuatro millones en sus centros y abrió las plazas de Vigo, Huelva y Huesca, hasta alcanzar la cifra de 135 centros al cierre de 2019.", "date": {"date1": "Thu, 16 Jul 2020 13:52:36 +0200", "date2": [2020, 7, 16, 11, 52, 36, 3, 198, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10670443/07/20/Mutua-Universal-gestiono-130000-ceses-de-actividad-para-autonomos-por-el-Covid19.html", "text": "Mutua Universal ha gestionado más de 130.000 solicitudes de Prestación Extraordinaria por Cese de Actividad a autónomos durante el estado de alarma, trabajando en colaboración con  los Servicios Públicos de Salud para atender las necesidades extraordinarias surgidas de la crisis y contribuir a evitar su colapso. La entidad hizo balance del pasado ejercicio en el que obtuvo unos ingresos por cotizaciones sociales de 1.176 millones de euros, con un incremento del 9,28% respecto a 2018, durante la junta general celebrada el miércoles. El resultado positivo a distribuir asciende a 19,76 millones de euros, frente a los 44,3 millones de 2018, debido principalmente al aumento del gasto en prestaciones económicas por incapacidad temporal en contingencias comunes.  En 2019, los centros de asistencia de la mutua recibieron 1,2 millones de visitas y se realizaron 615.243 sesiones de rehabilitación, con un alza del 3,8%. Por su parte, la cifra de ingresos hospitalarios creció del entorno de un 2% hasta los 4.720. La entidad invirtió cuatro millones en sus centros y abrió las plazas de Vigo, Huelva y Huesca, hasta alcanzar la cifra de 135 centros al cierre de 2019. También se destinó parte de estos recursos a la digitalización de procesos y la incorporación de nuevas tecnologías en rehabilitación y asistencia sanitaria. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 8, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_03": {"newspaper": "economista", "title": "Morgan Stanley registró récord histórico en ingresos en el segundo trimestre pese a la sacudida del coronavirus", "headline": "El banco de inversión Morgan Stanley elevó sus ganancias trimestrales un 45% hasta los 3.196 millones de dólares. Los ingresos en el segundo trimestre del año, en plena pandemia del coronavirus, alcanzaron el registro histórico para la entidad de 13.414 millones de dólares, lo que supuso un 30%, respecto al año pasado. Tanto los beneficios como los ingresos superan ampliamente las expectativas del mercado. La entidad ha informa que durante el periodo solo destinó a reservas de capital 246 millones de dólares por el deterioro crediticio de sus préstamos. La cifra se eleva a 866 millones durante el primer semestre, un 40% más respecto al año pasado.", "summarise": "El banco de inversión Morgan Stanley elevó sus ganancias trimestrales un 45% hasta los 3.196 millones de dólares.\nLos ingresos en el segundo trimestre del año, en plena pandemia del coronavirus, alcanzaron el registro histórico para la entidad de 13.414 millones de dólares, lo que supuso un 30%, respecto al año pasado.\nLa entidad ha informa que durante el periodo solo destinó a reservas de capital 246 millones de dólares por el deterioro crediticio de sus préstamos.\nEl resto de bancos han presentado unas cuentas más que decentes, a pesar de las mil millonarias provisiones por el deterioro del crédito.", "date": {"date1": "Thu, 16 Jul 2020 13:47:33 +0200", "date2": [2020, 7, 16, 11, 47, 33, 3, 198, 0]}, "link": "http://www.eleconomista.es/resultados/noticias/10670426/07/20/Morgan-Stanley-registro-record-historico-en-ingresos-en-el-segundo-trimestre-pese-a-la-sacudida-del-coronavirus.html", "text": "El banco de inversión Morgan Stanley elevó sus ganancias trimestrales un 45% hasta los 3.196 millones de dólares. Los ingresos en el segundo trimestre del año, en plena pandemia del coronavirus, alcanzaron el registro histórico para la entidad de 13.414 millones de dólares, lo que supuso un 30%, respecto al año pasado. Tanto los beneficios como los ingresos superan ampliamente las expectativas del mercado. La entidad ha informa que durante el periodo solo destinó a reservas de capital 246 millones de dólares por el deterioro crediticio de sus préstamos. La cifra se eleva a 866 millones durante el primer semestre, un 40% más respecto al año pasado. Los grandes bancos de Wall Street apenas se han despeinado por la crisis del coronavirus. Es más, se han beneficiado de ella cuanto más centrado tuvieran su negocio a la banca de inversión e institucional. Morgan Stanley, la entidad más pura en ese sentido, registró uno de sus mejores trimestres gracias a la volatilidad del mercado y a las necesidades de liquidez de las empresas. La división institucional, que se encarga de clientes corporativos, gobiernos y altos patrimonios, disparó sus ingresos un 56% hasta los 8.000 millones de dólares. El negocio de trading aumentó sus ventas un 56% hasta los 5.500 millones. Y la parte de la gestora aportó 1.100 millones antes de impuestos al balance. Morgan Stanley ha sido el último gran banco de Wall Street en publicar. Solo Wells Fargo ha presentado problemas, entrando en pérdidas por su elevada exposición a los préstamos tradicionales, como hipotecas y crédito a empresas. El resto de bancos han presentado unas cuentas más que decentes, a pesar de las mil millonarias provisiones por el deterioro del crédito. Cuanto más peso han tenido en su balance la banca de inversión más han brillado, como ha sido el caso de Morgan Stanley y Goldman Sachs. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 8, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "Golpe millonario para la banca: 16.000 millones en devolución de los gastos hipotecarios", "headline": "El fallo del Tribunal de Justicia de la Unión Europea (TJUE) sobre los gastos hipotecarios conlleva un nuevo golpe millonario para las entidades. La banca podría enfrentarse a devoluciones por hasta 16.000 millones de euros. La asociación de consumidores Adicae estipula que hay 7,68 millones de clientes potenciales para reclamar la devolución de los gastos hipotecarios, mientras que Asufin los estima en unos 8 millones. Por tanto, en el caso de que todos estos consumidores reclamaran la devolución de los gastos hipotecarios, con una media devuelta de 2.000 euros, el golpe supondría un buen agujero para las entidades financieras.", "summarise": "Por tanto, en el caso de que todos estos consumidores reclamaran la devolución de los gastos hipotecarios, con una media devuelta de 2.000 euros, el golpe supondría un buen agujero para las entidades financieras.\nLa sentencia del TJUE estipula que si los tribunales españoles declaran abusiva la cláusula que impone indiscriminadamente y sin negociación parte o la totalidad de los gastos de la conformación de una hipoteca, la banca tiene que devolvérselos al cliente.\nPor tanto, es desde ese punto a cinco años el tiempo que hay para reclamar la devolución de los mismos y no, desde el día de la firma del contrato hipotecario.", "date": {"date1": "Thu, 16 Jul 2020 13:40:13 +0200", "date2": [2020, 7, 16, 11, 40, 13, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10670392/07/20/Golpe-millonario-para-la-banca-16000-millones-en-devolucion-de-los-gastos-hipotecarios.html", "text": "El fallo del Tribunal de Justicia de la Unión Europea (TJUE) sobre los gastos hipotecarios conlleva un nuevo golpe millonario para las entidades. La banca podría enfrentarse a devoluciones por hasta 16.000 millones de euros. La asociación de consumidores Adicae estipula que hay 7,68 millones de clientes potenciales para reclamar la devolución de los gastos hipotecarios, mientras que Asufin los estima en unos 8 millones. Por tanto, en el caso de que todos estos consumidores reclamaran la devolución de los gastos hipotecarios, con una media devuelta de 2.000 euros, el golpe supondría un buen agujero para las entidades financieras. La sentencia del TJUE estipula que si los tribunales españoles declaran abusiva la cláusula que impone indiscriminadamente y sin negociación parte o la totalidad de los gastos de la conformación de una hipoteca, la banca tiene que devolvérselos al cliente. Europa solo pone una excepción, no se devolverán los gastos por el Impuesto de Actos Jurídicos Documentados (IAJD), ya que la ley española estipulaba en esos momentos que debían asumirlo los compradores de la vivienda.  Así, los clientes podrían lograr una devolución media de unos 2.000 euros por los gastos de la hipoteca. Para un contrato hipotecario medio de 150.000 euros, los gastos serían en concepto de notaría de unos 800 euros de media; los gastos de Registro, ascienden a entre 200 y 400 euros de media; los de gestoría, a unos 400 euros de media y los de tasación de la vivienda varían entre los 250 y los 600 euros de media. Cabe recordar que el IAJD era el gasto más alto a pagar en la formalización de un contrato hipotecario, pudiendo suponer hasta el 70% de la globalidad de los costes. La cuantía del impuesto podía oscilar entre el 0,5% y el 1,5% del valor de compraventa en función de la Comunidad Autónoma. Así, para una vivienda de unos 150.000 euros en Madrid, el coste podría ser de unos 2.500 euros.  Por su parte, fuentes del sector financiero insisten en que el impacto para la banca va a ser poco significativo o nulo. Estas mismas fuentes recuerdan que primero los jueces nacionales deben analizar caso por caso si las cláusulas de gastos hipotecarias fueron abusivas y, en caso afirmativo, las devoluciones serán menores porque no implican los gastos de IAJD, los de mayor cuantía. Además, defienden que la normativa nacional ya estipulaba el reparto de gastos casi al 50% entre banca y cliente, atendiendo a la sentencia del Supremo de enero de 2019.  El tribunal de Luxemburgo apunta en su fallo que el plazo de prescripción para reclamar la devolución de los gastos es de cinco años. La coordinadora legal y portavoz de Reclamador.es, Almudena Velázquez, explica que este plazo de prescripción no limita la oportunidad de reclamar a ningún consumidor. Según Velázquez, la prescripción comienza a contar desde el momento que un juez declara nula por abusiva la cláusula que impone la totalidad o parte de los gastos al cliente.  Por tanto, es desde ese punto a cinco años el tiempo que hay para reclamar la devolución de los mismos y no, desde el día de la firma del contrato hipotecario. Asimismo, Almudena Velázquez señala que podrán reclamar los gastos aquellos consumidores que firmaron el contrato con el banco antes de la entrada en vigor de la nueva ley hipotecaria, que comenzó a andar en junio de 2019, puesto que esta nueva norma ya carga la mayoría de los gastos a las entidades. ¿No eres usuario? No pasa nada, no pagan como siempre y listo. YO CREIA POCO EN LA JUSTICIA, PERO ESTAS COSAS TE HACEN VER Y CREER MÁS EN LA JUSTICIA, ES QUE EN ESPAÑA NOS HAN ENGAÑADO TANTO QUE LA GENTE ESTA MOSCA LOS PUYOL Y MUCHISIMA GENTE Y HASTA LA MONARQUIA EL REY EL YERNO NO SIGO. Esto es el caos.", "current_date": [2020, 7, 16, 16, 8, 8, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "Petronor y la Diputación de Bizkaia impulsan el primer 'hub' del hidrógeno de la Península", "headline": "Petronor, filial de Repsol, y la Diputación Foral de Bizkaia impulsarán el 'hub' del hidrógeno, un proyecto tractor que favorecerá el desarrollo industrial y tecnológico en torno al hidrógeno y supondrá la descarbonización de procesos industriales y de la movilidad. La colaboración público- privada entre ambas entidades supondrá la creación de una unidad dedicada al hidrógeno en el Energy Intelligence Center, EIC, en el Parque Tecnológico de Abanto, actualmente en construcción, para finales de 2021.", "summarise": "Petronor, filial de Repsol, y la Diputación Foral de Bizkaia impulsarán el 'hub' del hidrógeno, un proyecto tractor que favorecerá el desarrollo industrial y tecnológico en torno al hidrógeno y supondrá la descarbonización de procesos industriales y de la movilidad.\nLa Diputación Foral de Bizkaia (DFB) y Petronor impulsarán el uso del hidrógeno como combustible de una movilidad sostenible, para lo que evaluarán su viabilidad en parte de la flota de vehículos pesados y autobuses de la DFB.", "date": {"date1": "Thu, 16 Jul 2020 13:35:44 +0200", "date2": [2020, 7, 16, 11, 35, 44, 3, 198, 0]}, "link": "http://www.eleconomista.es/pais_vasco/noticias/10670380/07/20/Petronor-y-la-Diputacion-de-Bizkaia-impulsan-el-primer-hub-del-hidrogeno-de-la-Peninsula.html", "text": "Petronor, filial de Repsol, y la Diputación Foral de Bizkaia impulsarán el 'hub' del hidrógeno, un proyecto tractor que favorecerá el desarrollo industrial y tecnológico en torno al hidrógeno y supondrá la descarbonización de procesos industriales y de la movilidad. La colaboración público- privada entre ambas entidades supondrá la creación de una unidad dedicada al hidrógeno en el Energy Intelligence Center, EIC, en el Parque Tecnológico de Abanto, actualmente en construcción, para finales de 2021. En el EIC se creará un centro de demostración y desarrollo de las posibilidades que ofrece el hidrógeno para diferentes sectores, que van desde el transporte de mercancía de largo recorrido y aviación hasta la generación de calor y cogeneración, para cubrir las necesidades de edificios comerciales o residenciales.  Petronor trasladará sus oficinas centrales al EIC para desde allí actuar como empresa tractora del 'hub' vasco del hidrógeno, donde ocupara aproximadamente 2.000 metros cuadrados para ubicar sus oficinas centrales y las de su filial Edinor. \"Se trata de ir avanzando en la transición energética con proyectos, inversión, solidez tecnológica y madurez industrial\", ha señalado Emiliano López Atxurra, presidente de Petronor. \"Hay que implantar la semilla ahora para asegurarnos de estar en los primeros vagones de este tren\". La Diputación Foral de Bizkaia (DFB) y Petronor impulsarán el uso del hidrógeno como combustible de una movilidad sostenible, para lo que evaluarán su viabilidad en parte de la flota de vehículos pesados y autobuses de la DFB. Además, colaborarán en la atracción de empresas, unidades de I+D de empresas y centros tecnológicos para generar un ecosistema en torno al EIC que propicie su desarrollo, así como en la atracción y aceleración conjunta de 'startups' tecnológicas.  Asimismo, Petronor se compromete a impulsar un proyecto para el tratamiento de residuos (CSR) en el entorno del puerto de Bilbao, para sustituir parte de los combustibles fósiles que utiliza por los productos generados a partir de estos residuos con lo cual se consigue descarbonizar el proceso y avanzar hacia una refinería más sostenible. La Diputación de Bizkaia, por su parte, se compromete, siempre en las condiciones legalmente establecidas, a facilitar la disposición de los residuos necesarios para lanzar el proyecto. Esta utilización de residuo CSR supone una valorización del mismo de manera totalmente renovable para la instalación industrial de Petronor. El Diputado General de Bizkaia, Unai Rementería, ha puesto en valor el acuerdo alcanzado con Petronor como un paso imprescindible para el EIC y el futuro de Bizkaia: \"Vamos a intentar convertir Bizkaia en un 'hub' del hidrógeno, en un referente internacional de este combustible verde y sostenible. En un laboratorio al servicio del planeta. Tenemos el tamaño y todos los elementos necesarios para ser un \"living lab\", ha asegurado Rementeria. ¿No eres usuario? Esto si es una apuesta por el futuro y no la mieda del coche eléctrico.", "current_date": [2020, 7, 16, 16, 8, 9, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_06": {"newspaper": "economista", "title": "Tirón de orejas de Canadell al Govern: \"Necesitamos una estrategia clara de convivencia con la pandemia\"", "headline": "El presidente de la Cambra de Comerç de Barcelona, Joan Canadell, ha enviado un mensaje al Govern: \"Necesitamos una estrategia clara de convivencia con la pandemia\", para evitar nuevos rebrotes del Covid-19 y un nuevo confinamiento porque \"la economía no resistiría\".", "summarise": "El informe reconoce que Cataluña recibe más inversiones públicas en infraestructuras que Madrid, en valores totales liquidados, sobre porcentaje del PIB y por habitante.\nAsí, en los últimos 4 años, menos del 14% de las inversiones del Estado en Cataluña se han destinado a conceptos que no son infraestructuras, mientras que en Madrid este porcentaje ha sido entre un 49,4% y un 61,3%.\nEstas inversiones han supuesto sólo entre el 0,01% y el 0,05% del PIB catalán en este periodo, mientras que en Madrid se han situado entre el 0,24% y el 0,30% y en la media del resto de comunidades autónomas de régimen general entre el 0,17% y el 0,28%.", "date": {"date1": "Thu, 16 Jul 2020 13:13:43 +0200", "date2": [2020, 7, 16, 11, 13, 43, 3, 198, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10670288/07/20/Tiron-de-orejas-de-Canadell-al-Govern-Necesitamos-una-estrategia-clara-de-convivencia-con-la-pandemia.html", "text": "El presidente de la Cambra de Comerç de Barcelona, Joan Canadell, ha enviado un mensaje al Govern: \"Necesitamos una estrategia clara de convivencia con la pandemia\", para evitar nuevos rebrotes del Covid-19 y un nuevo confinamiento porque \"la economía no resistiría\". Canadell ha añadido que hay que definir esta estrategia para controlar de manera preventiva la evolución de la pandemia ya que es muy contraproducente económicamente hablando \"ir cerrando áreas del territorio\", porque estas medidas generan incertidumbre y ponen el freno a la ya leve recuperación de casi todos los sectores de actividad económica. \"Es un tirón de orejas a la Administración para que controle la pandemia\", ha insistido durante la presentación del último informe de coyuntura económica de Cataluña. El presidente de la Cambra ha exigido del Govern de Quim Torra que desarrolle un plan \"seguro y eficaz\" para controlar los rebrotes porque la situación que se ha generado en la provincia de Lleida y en ciudades como L'Hospitalet de Llobregat y Barcelona ya están afectando a, por ejemplo, las reservas hoteleras en la capital catalana. \"Ya alertamos en su momento de que los meses de julio y agosto serán claves para iniciar el tercer trimestre del año con signos de recuperación económica\". En este sentido, según el informe del servicio de estudios de la institución, prevé una caída del 10,3% del PIB catalán, que podría llegar a un 13% si hubiera un segundo rebrote de la pandemia que obligara a tomar medidas estrictas de confinamiento y restricciones puntuales a la movilidad. En 2021 se prevé una recuperación de la actividad, con una tasa del 6,4%, aunque no será suficiente para recuperar toda la caída del año anterior. Por ello, se estima que a finales de 2021 el nivel de PIB de Cataluña todavía estará un 5% por debajo del nivel de 2019. En cuanto al mercado laboral, en 2020 se pueden perder en Cataluña alrededor de 235.000 puestos de trabajo, de los cuales 164.000 se podrían recuperar el 2021. El retorno de los trabajadores en ERTE en el mercado laboral se está produciendo gradualmente y con muchas diferencias por sectores económicos. En Cataluña, el 50% de los trabajadores en ERTE que había a finales de abril ya se han reincorporado, pero en el caso de los sectores de agencia de viajes, transporte, hotelería sólo es el 20%. Por otro lado, la Cambra de Comerç de Barcelona ha elaborado un estudio comparativo sobre la inversión pública estatal en Cataluña con respecto al resto de comunidades autónomas de régimen general y, en especial, con Madrid. El informe reconoce que Cataluña recibe más inversiones públicas en infraestructuras que Madrid, en valores totales liquidados, sobre porcentaje del PIB y por habitante. No obstante, advierte de que hay un diferencial de inversión pública entre Madrid y Cataluña estructural, derivado de la concentración sistemática de recursos públicos diferentes de las infraestructuras en la capital del Estado. Según el mismo, el diferencial de inversión pública entre Cataluña y Madrid va más allá de las infraestructuras de transporte y Cataluña acumula un déficit de 3.100 millones en el período 2015-2019.  Esta brecha se centra básicamente en las inversiones en infraestructuras que no tienen relación con el ámbito de las transportes, sino que se centran en los recursos que otros ministerios -no únicamente Fomento- y sus organismos dependientes destinan a Cataluña para proyectos de tipo productivo como edificios, laboratorios, software... Así, en los últimos 4 años, menos del 14% de las inversiones del Estado en Cataluña se han destinado a conceptos que no son infraestructuras, mientras que en Madrid este porcentaje ha sido entre un 49,4% y un 61,3%. Estas inversiones han supuesto sólo entre el 0,01% y el 0,05% del PIB catalán en este periodo, mientras que en Madrid se han situado entre el 0,24% y el 0,30% y en la media del resto de comunidades autónomas de régimen general entre el 0,17% y el 0,28%. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 10, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "Bank of America bate previsiones a pesar de ganar un 52% menos en el segundo trimestre, hasta los 3.500 millones de dólares", "headline": "Bank of America registró un beneficio de 3.500 millones de dólares, o 37 centavos por acción, en el segundo trimestre cuando el mercado esperaba unas ganancias de 27 centavos. Si se compara el año anterior, el beneficio se redujo en un 52% ante las provisiones por valor de 4.000 millones para hacer frente a pérdidas futuras por la pandemia del coronavirus. Los ingresos también cayeron un 3%, hasta los 22.300 millones de dólares, aunque por encima  de los 22.000 millones esperados.", "summarise": "Bank of America registró un beneficio de 3.500 millones de dólares, o 37 centavos por acción, en el segundo trimestre cuando el mercado esperaba unas ganancias de 27 centavos.\n\"En el período más tumultuoso desde el Gran Depresión, hemos cumplido para nuestros clientes, nuestros empleados, nuestras comunidades y nuestros accionistas\", declaró Brian Moynihan, presidente y consejero delegado de la entidad, quien destacó que los buenos resultados en el negocio de mercados de capitales sirvieron de contrapeso al impacto por la pandemia en el negocio de consumo.", "date": {"date1": "Thu, 16 Jul 2020 13:03:11 +0200", "date2": [2020, 7, 16, 11, 3, 11, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10670249/07/20/Bank-of-America-bate-previsiones-a-pesar-de-ganar-un-52-menos-en-el-segundo-trimestre-hasta-los-3500-millones-de-dolares.html", "text": " Bank of America registró un beneficio de 3.500 millones de dólares, o 37 centavos por acción, en el segundo trimestre cuando el mercado esperaba unas ganancias de 27 centavos. Si se compara el año anterior, el beneficio se redujo en un 52% ante las provisiones por valor de 4.000 millones para hacer frente a pérdidas futuras por la pandemia del coronavirus. Los ingresos también cayeron un 3%, hasta los 22.300 millones de dólares, aunque por encima  de los 22.000 millones esperados.  \"En el período más tumultuoso desde el Gran Depresión, hemos cumplido para nuestros clientes, nuestros empleados, nuestras comunidades y nuestros accionistas\", declaró Brian Moynihan, presidente y consejero delegado de la entidad, quien destacó que los buenos resultados en el negocio de mercados de capitales sirvieron de contrapeso al impacto por la pandemia en el negocio de consumo. En los seis primeros meses de 2020 el beneficio neto atribuido de Bank of America se redujo un 51,2%, hasta 6.825 millones de dólares (5.980 millones de euros), mientras que la cifra de negocio de la entidad alcanzó los 45.093 millones de dólares (39.514 millones de euros), un 2,1% menos que en la primera mitad de 2019. Estos resultados se suman a los publicados esta semana por JP Morgan, Citigroup, Goldman Sachs y Wells Fargo. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 10, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "La Agencia Española del Medicamento investigará un spray solar de Mercadona tras denuncias de usuarios en redes sociales", "headline": "La Agencia Española del Medicamento y Productos Sanitarios ha anunciado que iniciará una investigación en relación a un producto de protección solar alta de Mercadona después de que una usuaria denunciase unas quemaduras con efecto grave en su piel. La cadena de supermercados ha defendido la calidad de su loción y ha puesto a disposición de las autoridades el último informe del laboratorio que analizó su composición.", "summarise": "La Agencia Española del Medicamento y Productos Sanitarios ha anunciado que iniciará una investigación en relación a un producto de protección solar alta de Mercadona después de que una usuaria denunciase unas quemaduras con efecto grave en su piel.\nElisa Monedero inició un intenso debate en la red Twitter hace menos de 24 horas cuando compartió unas fotografías de quemaduras poco comunes una semana después de haberse producido tras aplicarse el spray resistente al agua y de factor 50+ de Sun Med, la línea solar de la cadena Mercadona.", "date": {"date1": "Thu, 16 Jul 2020 11:46:35 +0200", "date2": [2020, 7, 16, 9, 46, 35, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669984/07/20/La-Agencia-Espanola-del-Medicamento-investigara-un-spray-solar-de-Mercadona-tras-denuncias-de-usuarios-en-redes-sociales.html", "text": " La Agencia Española del Medicamento y Productos Sanitarios ha anunciado que iniciará una investigación en relación a un producto de protección solar alta de Mercadona después de que una usuaria denunciase unas quemaduras con efecto grave en su piel. La cadena de supermercados ha defendido la calidad de su loción y ha puesto a disposición de las autoridades el último informe del laboratorio que analizó su composición.  Elisa Monedero inició un intenso debate en la red Twitter hace menos de 24 horas cuando compartió unas fotografías de quemaduras poco comunes una semana después de haberse producido tras aplicarse el spray resistente al agua y de factor 50+ de Sun Med, la línea solar de la cadena Mercadona. Tras pasar consulta médica, el especialista le indicó que ya había tratado otro caso similar de otra mujer que había utilizado el mismo producto, y su conclusión fue que esa crema producía \"fotosensibilización\". Esto implica que la formulación del cosmético es responsable de unas quemaduras que tienen que tratarse con corticoides y que podrían dejar una marca como tatuada de por vida en la piel.  El problema vino cuando, después de estar una semana tratándome la quemadura, ésta no se iba. Me siguen picando muchísimo las piernas y ahora tienen un color más oscuro todavía. Por tanto, he decidido ir al médico hoy y me ha contado lo siguiente: pic.twitter.com/NBvQQCKGgm La denuncia ha sido apoyada por otros consumidores que aseguran haber tenido el mismo problema tras usar el solar de los supermercados de Juan Roig.  Pese a que la usuaria no había comunicado este problema al servicio de Cosmetovigilancia de la AEMPS, la Agencia del Medicamento se ha adelantado y ha anunciado en la misma red social que analizará el producto en cuestión.  Buenas tardes, Elisa. Sentimos lo ocurrido. Vamos a transmitirlo a los responsables para poder revisarlo, ¿podrías decirnos el número de lote y caducidad del envase si todavía lo conservas? (1/2) Mercadona, por su parte, ha pedido a Elisa Monedero que les haga llegar el solar o los datos del lote y la fecha de caducidad, tras pedir disculpas por lo sucedido. Posteriormente, ha defendido la calidad de su loción solar, asegurando que está a la venta desde hace años y \"no es causa de fotosensibilidad\". La firma de alimentación ha aportado el último informe de calidad del solar denunciado, con fecha de febrero de 2017, que certifica que no es perjudicial desde el punto de vista de sus componentes, su estructura química y el grado de exposición.  Hace diez días, la OCU publicó su análisis comparativo anual sobre lociones de protección solar de cara al inicio del verano. Estos estudios suelen ir acompañados de controversia, al señalar problemas en marcas que están consolidadas y cuyo precio es más alto, como sucedió el año anterior con un producto de Isdin. Sin embargo, en esta ocasión, y por primera vez en cuatro años, los solares de las distintas gamas y marcas analizados pasaron la prueba sin incidentes. El spray de protección alta de Mercadona objeto de la denuncia actual, sin embargo, no fue analizado.  \"Dentro del factor 50 analizamos la gama pediátrica de Mercadona, y no hemos observado nada fuera de lo normal, los datos son correctos, pero no tenemos la valoración de la otra crema\", informan desde OCU a elEconomista. Desde la Organización de Consumidores y Usuarios han llamado a la prudencia y han considerado fundamental identificar cuidadosamente el lote de estos sprays, \"que es lo que determina el tipo de producto\" y puede encontrarse ahí el origen de un defecto de formulación o fabricación.  Vamos a iniciar una investigación sobre este producto. En este caso, y siempre que notes un efecto no deseado con el uso de un cosmético, te animamos a notificarlo. La cosmetovigilancia nos ayuda a asegurarnos que los cosméticos que usamos son seguros https://t.co/pBtEQ0vsSa La OCU ha recomendado, en estos casos, hacer uso del formulario del servicio de Cosmetovigilancia que pone a disposición de los consumidores la Agencia Española del Medicamento, y que cumple la función fundamental de alertar a las autoridades ante los efectos adversos de artículos cosméticos. \"Lamentablemente, la Cosmetovigilancia no es muy conocida entre los consumidores, y esto impide realizar su función de aviso\", ha añadido la organización.  En esta ocasión, la denuncia pública en redes sociales ha motivado la acción motu proprio de la AEMPS, que tendrá que resolver si se trata de un producto de formulación peligrosa para la salud de las personas o un fallo en el lote adquirido por los consumidores afectados. ¿No eres usuario? ¿Una investigación a este producto en concreto?.Es de risa, si la gente supiera la de mier_da que se fabrica y se vende en cualquier lugar, no entrarían. Eso sucede porque nadie tiene tiempo para leer etiquetas microscópicas de la composición del producto, si lo hicieran, no comprarían nada. En el mejor de los casos que el producto contenga lo que dice la etiqueta y no lo que quieran echarle.Ejemplos los hay a montones y todos miran para otro lado y pasan de puntillitas.Nada nuevo bajo el sol.", "current_date": [2020, 7, 16, 16, 8, 10, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "Repsol celebra en bolsa las nuevas y halagüeñas proyecciones sobre el precio del petróleo", "headline": "Repsol ha conseguido desmarcarse de los números rojos que se imponen con claridad en la gran mayoría de valores que cotizan en el Viejo Continente en la sesión de hoy. Lo hace tras conocerse las nuevas perspectivas que manejan los analistas de Jefferies sobre el precio del barril de petróleo de referencia en Europa, el Brent.", "summarise": "Lo hace tras conocerse las nuevas perspectivas que manejan los analistas de Jefferies sobre el precio del barril de petróleo de referencia en Europa, el Brent.\nSegún los analistas de la firma neoyorquina, en el segundo semestre del ejercicio, el precio de la materia prima estará en niveles superiores a los estimados previamente.\nY es que los expertos de la entidad ven a Repsol la única compañía capaz de generar flujos de caja este año y su rentabilidad por dividendo del 13% está garantizada en el corto plazo.\n\"Eso sí\", matiza el analista técnico, \"mucho nos tememos que antes de ver alzas sostenibles la cotización buscará apoyo en los 7 euros\".", "date": {"date1": "Thu, 16 Jul 2020 11:29:44 +0200", "date2": [2020, 7, 16, 9, 29, 44, 3, 198, 0]}, "link": "http://www.eleconomista.es/mercados-cotizaciones/noticias/10669915/07/20/Repsol-celebra-en-bolsa-las-nuevas-y-halaguenas-proyecciones-sobre-el-precio-del-petroleo.html", "text": " Repsol ha conseguido desmarcarse de los números rojos que se imponen con claridad en la gran mayoría de valores que cotizan en el Viejo Continente en la sesión de hoy. Lo hace tras conocerse las nuevas perspectivas que manejan los analistas de Jefferies sobre el precio del barril de petróleo de referencia en Europa, el Brent.  Según los analistas de la firma neoyorquina, en el segundo semestre del ejercicio, el precio de la materia prima estará en niveles superiores a los estimados previamente. De los 37 dólares por barril en los que se pronosticaba que se moviera el oro negro, pasará a cotizar de media en las inmediaciones de los 43 dólares según los expertos de la multinacional de servicios financieros.     Y es que, desde Jefferies señalan que como los fundamentales del mercado se mantienen en un estado precario, la OPEP+ (que engloba a los miembros oficiales de la Organización, liderados por Arabia Saudí, y otros grandes productores, como Rusia y México) podría seguir tomando medidas sobre la producción de crudo si los precios se siguen moviendo por debajo de los 40 dólares por barril y también creen que podría continuar la disminución de la producción de EEUU.  Unas previsiones que benefician a las grandes petroleras europeas, entre las que se incluye Repsol, que deja de recibir un consejo de mantener para la compañía estadounidense y pasa a ostentar uno de compra. Y es que los expertos de la entidad ven a Repsol la única compañía capaz de generar flujos de caja este año y su rentabilidad por dividendo del 13% está garantizada en el corto plazo. Con esta mejora de recomendación ya son 25 los analistas que aconsejan tomar posiciones en la firma presidida por Antonio Brufau. Es decir, cerca del 75% de los analistas que siguen su evolución en el mercado recomiendan comprar, un porcentaje de los más elevados del ejercicio. Además el consenso de mercado recogido desde Bloomberg le otorga un recorrido superior al 40% de cara a los siguientes doce meses, al fijar su valoración media ligeramente por encima de los 11,6 euros.     Para alcanzar dicha cota, es esa cota, antes deberá batir los 8,15 euros, que la cifra que debe superar para que se alejen temporalmente los riesgos bajistas. Así lo asegura Joan Cabrero, asesor de Ecotrader quien afirma que \"lo mínimo exigible es que su cotización logre batir las resistencias que encuentra en los 8,15 euros, ya que eso nos advertiría de un probable rebote que probablemente esté limitado a los 9 euros\". \"Eso sí\", matiza el analista técnico, \"mucho nos tememos que antes de ver alzas sostenibles la cotización buscará apoyo en los 7 euros\".  ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 10, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_10": {"newspaper": "economista", "title": "La inversión en capital riesgo se desploma el 67% en España por la falta de grandes operaciones", "headline": "La pandemia del coronavirus ha azotado de lleno al sector del capital privado en España, que ha registrado una caída en el volumen de la inversión del 67% durante el primer semestre en comparación con el mismo periodo del año anterior, según los datos revelados por la patronal del sector, Ascri. Esta histórica caída se debe a la falta de grandes operaciones en el país, ya que el sector en su conjunto estaba más dedicado a la gestión de su cartera de participadas que a realizar nuevas inversiones durante los primeros meses del confinamiento. No obstante, la previsión es que la cifra total del año mejore cuando se cierren operaciones como la OPA sobre Másmóvil de KKR y Cinven o la venta de los herbicidas de Bridgepoint (Rovensa). En cualquier caso, todos los expertos coinciden en la dificultad de cerrar el año en cifras récord (8.554 millones de euros en 2019) ante la ralentización del sector.", "summarise": "La pandemia del coronavirus ha azotado de lleno al sector del capital privado en España, que ha registrado una caída en el volumen de la inversión del 67% durante el primer semestre en comparación con el mismo periodo del año anterior, según los datos revelados por la patronal del sector, Ascri.\nEsta histórica caída se debe a la falta de grandes operaciones en el país, ya que el sector en su conjunto estaba más dedicado a la gestión de su cartera de participadas que a realizar nuevas inversiones durante los primeros meses del confinamiento.", "date": {"date1": "Thu, 16 Jul 2020 10:42:20 +0200", "date2": [2020, 7, 16, 8, 42, 20, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669784/07/20/La-inversion-en-capital-riesgo-se-desploma-el-67-en-Espana-por-la-falta-de-grandes-operaciones.html", "text": "La pandemia del coronavirus ha azotado de lleno al sector del capital privado en España, que ha registrado una caída en el volumen de la inversión del 67% durante el primer semestre en comparación con el mismo periodo del año anterior, según los datos revelados por la patronal del sector, Ascri. Esta histórica caída se debe a la falta de grandes operaciones en el país, ya que el sector en su conjunto estaba más dedicado a la gestión de su cartera de participadas que a realizar nuevas inversiones durante los primeros meses del confinamiento. No obstante, la previsión es que la cifra total del año mejore cuando se cierren operaciones como la OPA sobre Másmóvil de KKR y Cinven o la venta de los herbicidas de Bridgepoint (Rovensa). En cualquier caso, todos los expertos coinciden en la dificultad de cerrar el año en cifras récord (8.554 millones de euros en 2019) ante la ralentización del sector. Sin embargo, es destacable también que esta situación no ha impactado en el apetito de los inversores extranjeros por España, que han movido el 69% de la inversión registrada en el país en los primeros seis meses del año. Es más, por número de operaciones, el sector ha registrado una mejora respecto al primer semestre de 2019 al cerrar 344 transacciones (16 más), siendo especialmente destacable el papel que ha jugado el negocio del venture capital (capital semilla) en los últimos meses al protagonizar 297 operaciones.  Según el presidente de Ascri, Aquilino Peña, \"actualmente, y aunque la industria de Venture Capital & Private Equity atravesará un periodo de cierta ralentización, el capital privado es parte de la solución y jugará un papel fundamental en los próximos meses, tanto en el aspecto inversor como en su experiencia en la gestión. Desde Ascri reclamamos certidumbre y una regulación estable para que los inversores internacionales continúen apostando por España\". Otro de los datos que refleja la salud del sector en España es el de la captación de recursos (fundraising), que se ha elevado el 36,4%, hasta 990 millones de euros, gracias a los procesos iniciados antes de la pandemia. En cualquier caso, estos datos llegan apenas un día más tarde de que el ICO anunciara una nueva convocatoria del Fond-ICO Global, el programa que inyecta dinero público en las gestoras de capital privado para movilizar nuevas inversiones hacia pymes españolas. Esta nueva convocatoria está dotada con 430 millones de euros, la mayor movilización de recursos de su historia, que repartirá entre 16 gestoras antes de que acabe el año.", "current_date": [2020, 7, 16, 16, 8, 11, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_11": {"newspaper": "economista", "title": "BBVA simplifica el traslado de cuentas desde otro banco en un proceso digital", "headline": "BBVA ha comenzado a ofrecer a los clientes la posibilidad de trasladar las cuentas que tengan en otro banco a través de un proceso 100% online, que en la mayoría de los casos no requiere realizar gestiones adicionales, según ha informado este jueves.", "summarise": "BBVA ha comenzado a ofrecer a los clientes la posibilidad de trasladar las cuentas que tengan en otro banco a través de un proceso 100% online, que en la mayoría de los casos no requiere realizar gestiones adicionales, según ha informado este jueves.\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\nUna vez tomada la decisión, y con el consentimiento del cliente, es BBVA quien se pone en contacto con los pagadores, en el caso de los ingresos, los emisores de los recibos y la otra entidad financiera, sin que el usuario deba realizar gestiones adicionales en la mayoría de los casos.", "date": {"date1": "Thu, 16 Jul 2020 10:40:21 +0200", "date2": [2020, 7, 16, 8, 40, 21, 3, 198, 0]}, "link": "http://www.eleconomista.es/banca-finanzas/noticias/10669788/07/20/BBVA-simplifica-el-traslado-de-cuentas-desde-otro-banco-en-un-proceso-digital.html", "text": "BBVA ha comenzado a ofrecer a los clientes la posibilidad de trasladar las cuentas que tengan en otro banco a través de un proceso 100% online, que en la mayoría de los casos no requiere realizar gestiones adicionales, según ha informado este jueves. La herramienta digital 'Cambio de banco' contempla opciones relacionadas con el traslado de cuentas, como la domiciliación de ingresos y recibos o el de cierre de su antigua cuenta, sin tener que acudir a la oficina de BBVA ni del anterior banco. Este servicio fue lanzado por BBVA a principios de 2019 bajo el nombre 'Servicio de mudanza', que ha sido actualizado y mejorado hasta disponer de una solución 100% digital que reúne todas las opciones que un particular puede plantearse a la hora de cambiarse de banco, asegura la entidad. La opción más completa consiste en cambiar a la cuenta de BBVA todas las transferencias periódicas, los ingresos recurrentes (como domiciliación de nómina o pensión) y también los recibos habituales. Además, se ofrece la posibilidad de trasladar todo el saldo desde la cuenta de otro banco y cerrar la antigua cuenta.    Una vez tomada la decisión, y con el consentimiento del cliente, es BBVA quien se pone en contacto con los pagadores, en el caso de los ingresos, los emisores de los recibos y la otra entidad financiera, sin que el usuario deba realizar gestiones adicionales en la mayoría de los casos.\nEn el caso de que el nuevo cliente de BBVA no quiera cerrar su anterior cuenta en otra entidad, también es posible añadirla al agregador financiero y así tener una foto más real del estado de sus finanzas, sin salir de la app de BBVA.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBBVA opera ya con toda su red de oficinas abiertas\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\nRelacionados\nBBVA permitirá a los clientes conocer en qué comercios online están registradas sus tarjetas\n\n\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n Una vez tomada la decisión, y con el consentimiento del cliente, es BBVA quien se pone en contacto con los pagadores, en el caso de los ingresos, los emisores de los recibos y la otra entidad financiera, sin que el usuario deba realizar gestiones adicionales en la mayoría de los casos. En el caso de que el nuevo cliente de BBVA no quiera cerrar su anterior cuenta en otra entidad, también es posible añadirla al agregador financiero y así tener una foto más real del estado de sus finanzas, sin salir de la app de BBVA. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 11, 3, 198, -1], "img": null, "premium": null, "tag": ["BBVA"]}, "Noticia_12": {"newspaper": "economista", "title": "Enrique Lamarca, nuevo director de Sur de Europa y Latam de AXA Partners", "headline": "AXA Partners ha reorganizado sus áreas de acción y geografías. Bajo este enfoque, ha creado una división geográfica que aúna el sur de Europa (Italia, Grecia e Iberia) y Latinoamérica, bajo la dirección de Enrique Lamarca.", "summarise": "Bajo este enfoque, ha creado una división geográfica que aúna el sur de Europa (Italia, Grecia e Iberia) y Latinoamérica, bajo la dirección de Enrique Lamarca.\nLamarca ejemplifica así la estrategia de globalización del grupo, no solo de activos tecnológicos y humanos, sino también de desarrollo de asociaciones corporativas multinacionales, tanto en Europa como en LATAM, implementando una estrategia única reforzada con la gestión global de partenariados, explica la compañía.\ndirector de AXA Partners Iberia, seguirán liderando la estrategia de la compañía en España y en Iberia respectivamente, reportando en el último caso directamente a Enrique Lamarca.", "date": {"date1": "Thu, 16 Jul 2020 10:30:52 +0200", "date2": [2020, 7, 16, 8, 30, 52, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/seguros/noticias/10669749/07/20/Enrique-Lamarca-nuevo-director-de-Sur-de-Europa-y-Latam-de-AXA-Partners.html", "text": "AXA Partners ha reorganizado sus áreas de acción y geografías. Bajo este enfoque, ha creado una división geográfica que aúna el sur de Europa (Italia, Grecia e Iberia) y Latinoamérica, bajo la dirección de Enrique Lamarca. Enrique Lamarca cuenta con amplia experiencia dentro de la compañía, tanto nacional como internacional. Después de completar un periodo de 5 años en EEUU como director Regional en Norte América y Latinoamérica, regresa a Europa para asumir la Dirección Regional de Sur de Europa y Latinoamérica.  Lamarca ejemplifica así la estrategia de globalización del grupo, no solo de activos tecnológicos y humanos, sino también de desarrollo de asociaciones corporativas multinacionales, tanto en Europa como en LATAM, implementando una estrategia única reforzada con la gestión global de partenariados, explica la compañía. Ubicado en las oficinas de AXA Partners en Barcelona, Lamarca asumió el pasado 1 de junio sus nuevas responsabilidades y continuará con el diseño de soluciones innovadoras que se adapten a los nuevos usos de los servicios y seguros, eje central del plan estratégico de esta nueva región, junto con la consolidación de partnerships de larga duración que aporten mayor valor añadido y nuevos ingresos a sus partners. Maite Trujillo, directora de AXA Partners España, y Nuno Pestana Rosa. director de AXA Partners Iberia, seguirán liderando la estrategia de la compañía en España y en Iberia respectivamente, reportando en el último caso directamente a Enrique Lamarca. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 12, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_13": {"newspaper": "economista", "title": "Mercadona, Dia y Lidl venden las mejores mascarillas de un solo uso y Consum, la mejor reutilizable", "headline": "La mayoría de las mascarillas higiénicas y quirúrgicas de un solo uso de venta en supermercados tienen una muy buena eficacia de filtración, superior al 95%, según un estudio de la Organización de Consumidores y Usuarios (OCU) que señala como las tres mejores las comercializadas por Mercadona, Dia y Lidl.", "summarise": "La mayoría de las mascarillas higiénicas y quirúrgicas de un solo uso de venta en supermercados tienen una muy buena eficacia de filtración, superior al 95%, según un estudio de la Organización de Consumidores y Usuarios (OCU) que señala como las tres mejores las comercializadas por Mercadona, Dia y Lidl.\nLa organización ha analizado varios modelos a la venta en grandes cadenas de supermercados, en concreto, ocho de un solo uso y tres reutilizables, con el fin de comprobar su eficacia real de filtración y comparar la calidad general de las mascarillas más baratas, tanto higiénicas como quirúrgicas.", "date": {"date1": "Thu, 16 Jul 2020 10:01:43 +0200", "date2": [2020, 7, 16, 8, 1, 43, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669709/07/20/Mercadona-Dia-Lidl-venden-las-mejores-mascarillas-de-un-solo-uso-y-Consum-la-mejor-de-las-reutilizables.html", "text": "La mayoría de las mascarillas higiénicas y quirúrgicas de un solo uso de venta en supermercados tienen una muy buena eficacia de filtración, superior al 95%, según un estudio de la Organización de Consumidores y Usuarios (OCU) que señala como las tres mejores las comercializadas por Mercadona, Dia y Lidl. La organización ha analizado varios modelos a la venta en grandes cadenas de supermercados, en concreto, ocho de un solo uso y tres reutilizables, con el fin de comprobar su eficacia real de filtración y comparar la calidad general de las mascarillas más baratas, tanto higiénicas como quirúrgicas. El estudio concluye que casi todas las mascarillas de un solo uso analizadas comparten una muy buena eficacia de filtración (superior al 95%), son relativamente cómodas, resistentes y tienen un precio similar, que ronda los 0,60 euros por unidad, soliendo ser comercializadas en paquetes de 10, por seis euros. Cuatro de ellas, incluso, superan el 98 % de filtración, que son las comercializadas por Mercadona, Día, Lidl y Aldi, aunque son las tres primeras las destacadas por la OCU. En cuanto a las mascarillas reutilizables analizadas, la eficacia de filtración es inferior, aunque rondan o superan el 70%, una cifra que OCU considera aceptable para esta categoría de acuerdo a los límites que en estos momentos discute el comité de normalización europeo. Tras cinco lavados con detergente a 60ºC, la eficacia de filtración varía entre el 68% y el 86% que obtiene la mejor de las analizadas, la distribuida por Consum. OCU insiste a las administraciones públicas sobre la necesidad de ofrecer mascarillas gratis, al menos para el 10% de las familias que según una encuesta reciente tienen serias dificultades para llegar a final de mes. ¿No eres usuario? Pues la mejor mascarilla y mucho más barata y española, la fabrica IBEROMASK en Burgos.https://www.iberomask.com/producto/mascarilla-higienica/", "current_date": [2020, 7, 16, 16, 8, 12, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_14": {"newspaper": "economista", "title": "Dia incrementó en un 16% sus ventas en España durante el estado de alarma con menos tiendas", "headline": "Dia aumentó sus ventas en España en torno a un 16% durante el segundo trimestre del año, coincidiendo con el estado de alarma, pese a contar con un menor número de tiendas tras el cierre de cientos de supermercados en el país a lo largo de 2019.", "summarise": "En un avance de sus ventas enviado este miércoles a la Comisión Nacional del Mercado de Valores (CNMV), la compañía ha revelado que su facturación neta en España entre abril y junio ascendió a 1.204 millones de euros, lo que junto a la subida registrada en Portugal le permitió compensar las caídas de Brasil y Argentina.\nCon la suma de las ventas obtenidas entre enero y marzo, la facturación neta de Dia en el primer semestre ascendió a 3.515 millones de euros, un 2,1% más que el ejercicio anterior pese a la reducción de su red de tiendas.", "date": {"date1": "Thu, 16 Jul 2020 09:12:34 +0200", "date2": [2020, 7, 16, 7, 12, 34, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669628/07/20/Dia-incremento-en-un-16-sus-ventas-en-Espana-durante-estado-de-alarma-con-menos-tiendas.html", "text": "Dia aumentó sus ventas en España en torno a un 16% durante el segundo trimestre del año, coincidiendo con el estado de alarma, pese a contar con un menor número de tiendas tras el cierre de cientos de supermercados en el país a lo largo de 2019. En un avance de sus ventas enviado este miércoles a la Comisión Nacional del Mercado de Valores (CNMV), la compañía ha revelado que su facturación neta en España entre abril y junio ascendió a 1.204 millones de euros, lo que junto a la subida registrada en Portugal le permitió compensar las caídas de Brasil y Argentina. Concretamente, en el mercado luso mejoró sus ingresos un 8,3%, hasta los 160 millones de euros, mientras que en Brasil bajó un 10% (232 millones) y en Argentina reculó otro 16% (222,5 millones). De esta forma, a nivel global las ventas netas del grupo Dia en el segundo trimestre sumaron 1.819 millones de euros, lo que equivale a una subida del 6,3%. No obstante, los responsables de la cadena de supermercados han incidido en que este crecimiento se produce en un contexto de cierre de tiendas, ya que actualmente cuenta con 6.400 establecimientos en los cuatro países donde opera, un 6% menos que a cierre de junio de 2019. De hecho, las ventas like for like -en las que se compara únicamente los ingresos registrados en las tiendas que hoy están abiertas y no se incluyen las cerradas- suben de media un 15%, con crecimientos en los cuatro mercados. El dato más expresivo vuelve a ser del de España, con un incremento del 20%, seguido de Brasil (14,7%), Portugal (9,2%) y Argentina (4%). \"Nuestros resultados correspondientes al segundo trimestre reflejan los progresos llevados a cabo en el último año\" \"Nuestros resultados correspondientes al segundo trimestre reflejan los progresos llevados a cabo en el último año, con un incremento en las ventas netas a pesar de contar con una red de tiendas menor, así como ventas comparables positivas en todos los países por primera vez desde el último trimestre de 2016\", ha destacado el presidente ejecutivo de Dia, Stephen DuCharme. El máximo directivo de la compañía -que asumió las funciones de consejero delegado en mayo tras la salida de Karl-Heinz Holland- ha apuntado que estos datos positivos \"derivan de las iniciativas de transformación llevadas a cabo\" por la empresa, entre ellas la mejora de la cadena de suministro y de la oferta de frescos, así como del auge de las ventas online. De hecho, los ingresos procedentes de los pedidos por internet -que aumentaron con fuerza en el estado de alarma- se duplicaron respecto al primer trimestre, y sólo en España se llegó a alcanzar un récord de 20.000 entregas en una sola jornada. DuCharme ha subrayado que la oferta de tiendas de proximidad con la que cuenta Dia es una de las claves que explican por qué ganó compradores durante el confinamiento por la covid-19, pero también cuando comenzaron a relajarse las restricciones, ya que en junio sus ventas comparables se incrementaron en torno a un 10%. Con la suma de las ventas obtenidas entre enero y marzo, la facturación neta de Dia en el primer semestre ascendió a 3.515 millones de euros, un 2,1% más que el ejercicio anterior pese a la reducción de su red de tiendas. La firma ha revelado que presentará el informe de resultados completo correspondiente a los seis primeros meses del ejercicio el próximo 6 de agosto. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 12, 3, 198, -1], "img": null, "premium": null, "tag": []}, "Noticia_15": {"newspaper": "economista", "title": "Iberdrola renuncia a la condición de controlar el 50% de la australiana Infigen con su OPA", "headline": "Iberdrola ha renunciado a la condición de aceptación mínima de la oferta para la adquisición del 100% del capital social de la australiana Infigen Energy, según ha informado el grupo presidido por Ignacio Sánchez Galán a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "En concreto, Iberdrola ha decidido renunciar a la última de las condiciones a la OPA sobre la totalidad de los valores vinculados de Infigen Energy, que consistía en la adquisición de una participación de más del 50% del capital social del grupo de renovables australiano (calculado de forma totalmente diluida).\nAdemás, el grupo presidido por Ignacio Sánchez Galán renunció a todas las condiciones inicialmente impuestas en su oferta pública de adquisición (OPA) de acciones en efectivo sobre Infigen, con excepción de la adquisición de una participación de más del 50% del capital social de la australiana (calculado de forma totalmente diluida), a la que ahora también renuncia, y la aprobación de la oferta por el 'Foreign Investment Review Board' australiano.", "date": {"date1": "Thu, 16 Jul 2020 08:09:59 +0200", "date2": [2020, 7, 16, 6, 9, 59, 3, 198, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10669585/07/20/Iberdrola-renuncia-a-la-condicion-de-aceptacion-minima-de-la-oferta-para-la-adquisicion-de-Infigen-Energy.html", "text": " Iberdrola ha renunciado a la condición de aceptación mínima de la oferta para la adquisición del 100% del capital social de la australiana Infigen Energy, según ha informado el grupo presidido por Ignacio Sánchez Galán a la Comisión Nacional del Mercado de Valores (CNMV).  En concreto, Iberdrola ha decidido renunciar a la última de las condiciones a la OPA sobre la totalidad de los valores vinculados de Infigen Energy, que consistía en la adquisición de una participación de más del 50% del capital social del grupo de renovables australiano (calculado de forma totalmente diluida).    En consecuencia, la oferta ha devenido completamente incondicional, comprometiéndose Iberdrola Renewables Australia a adquirir la totalidad de los valores vinculados de Infigen que acepten la misma. A primeros de este mes, el 'Foreign Investment Review Board' (FIRB) australiano ha dado luz verde a la oferta de Iberdrola por Infigen Energy.    Previamente, el consejo de administración de Infigen Energy recomendó \"por unanimidad\" a sus accionistas que aceptaran la nueva oferta que presentó Iberdrola, que mejoraba el precio para hacerse con el grupo de renovables australiano hasta los 0,89 dólares australianos (0,545 euros) y renunciaba a condiciones.    Así la energética española elevó un 3,48% el precio ofrecido por Infigen Energy, al pasar de los 0,86 dólares australianos (unos 0,527 euros) iniciales a esos 0,89 dólares australianos, respondiendo así a la contraoferta realizada por la filipina Ayala en la 'guerra de OPAs' por la compañía, que había igualado el precio inicial de Iberdrola.    Además, el grupo presidido por Ignacio Sánchez Galán renunció a todas las condiciones inicialmente impuestas en su oferta pública de adquisición (OPA) de acciones en efectivo sobre Infigen, con excepción de la adquisición de una participación de más del 50% del capital social de la australiana (calculado de forma totalmente diluida), a la que ahora también renuncia, y la aprobación de la oferta por el 'Foreign Investment Review Board' australiano. ¿No eres usuario?", "current_date": [2020, 7, 16, 16, 8, 12, 3, 198, -1], "img": null, "premium": null, "tag": []}}