{"Noticia_01": {"newspaper": "economista", "title": "El taxi alerta de que está \"en la ruina\" y pide medidas urgentes para sobrevivir", "headline": "La movilidad se recupera por barrios en España. Mientras el transporte público va poco a poco ganando pasajeros y el coche privado suma adeptos, el taxi tiene verdaderos problemas para levantar cabeza ante el desplome del turismo internacional, los eventos y el ocio nocturno, la crisis económica y el auge del teletrabajo.", "summarise": "Asimismo, insta a todos los Ayuntamiento a revisar las ordenanzas del taxi y flexibilizar su régimen tarifario \"ante una crisis de demanda cronificada\" por el coronavirus.\nLa FPTM pide a Madrid que extienda la medida para reducir un 40% la flota disponible La Federación Profesional del Taxi de Madrid (FPTM) coincide en el diagnóstico pero no en el tratamiento ya que busca limitaciones temporales de oferta.\njQuery(\"div[class='b300 pub_desk251']\").remove();\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\nparrafo_posicion.after(div);\nLa Federación Profesional del Taxi de Madrid (FPTM) coincide en el diagnóstico pero no en el tratamiento ya que busca limitaciones temporales de oferta.", "date": {"date1": "Mon, 13 Jul 2020 20:27:49 +0200", "date2": [2020, 7, 13, 18, 27, 49, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664451/07/20/El-taxi-alerta-de-que-esta-en-la-ruina-y-pide-medidas-urgentes-para-sobrevivir.html", "text": "La movilidad se recupera por barrios en España. Mientras el transporte público va poco a poco ganando pasajeros y el coche privado suma adeptos, el taxi tiene verdaderos problemas para levantar cabeza ante el desplome del turismo internacional, los eventos y el ocio nocturno, la crisis económica y el auge del teletrabajo. La asociación Fedetaxi, una de las mayoritarias del sector, ha alertado que el gremio \"está en la ruina\" y que su supervivencia corre peligro si no reciben ayudas inmediatas. Y es que, según explican, la  demanda cae un 60% de media en todo el país, \"aunque en las localidades más dependientes del turismo alcanza porcentajes superiores al 80%\". \"En las localidades más dependientes del turismo, la caída alcanza porcentajes superiores al 80%\" En este contexto de crisis y falta de visibilidad, desde Fedetaxi aseguran que \"es necesario que se eliminen las cargas tributarias al sector, como medida coyuntural para evitar su ruina\". En concreto, el vicepresidente de la asociación, Miguel Ruano señala que es \"imprescindible\" reducir al menos al 50% todos los impuestos y que se inicie un estudio para la reconversión del sector \"con planes de amortización de licencias para reordenar la capacidad de este servicio público en función de la demanda\", incluyendo un plan de abandono de la profesión y recompra de licencias. Asimismo, insta a todos los Ayuntamiento a revisar las ordenanzas del taxi y flexibilizar su régimen tarifario \"ante una crisis de demanda cronificada\" por el coronavirus. En concreto, busca que se permita ya el precio cerrado y que se puedan flexibilizar los precios para competir y atraer demanda.    La asociación representativa de los taxis también ha llamado a la puerta del Ministerio de Transportes para pedir ayuda pero no ha recibido respuesta. El pasado 1 de junio envió una carta al departamento que dirige José Luis Ábalos en la que se adjuntaba un documento con 10 medidas urgentes para la recuperación del sector del taxi. No saben nada de ello.  La FPTM pide a Madrid que extienda la medida para reducir un 40% la flota disponible La Federación Profesional del Taxi de Madrid (FPTM) coincide en el diagnóstico pero no en el tratamiento ya que busca limitaciones temporales de oferta. La asociación, perteneciente a Antaxi, ha exigido al alcalde de la capital, José Luis Martínez-Almeida, que \"deje de lado las excusas\" y de una respuesta rápida a la \"crítica situación que atraviesa el sector por los desajustes en la demanda provocados por la crisis de la COVID-19\". Critica así,  la falta de respuesta por parte del Ayuntamiento a la petición del sector de mantener la regulación que permite el funcionamiento del 40% de la flota de taxis. Otras ciudades lo están haciendo. \n\"El taxi lleva ya dos semanas con el 100% de la flota ofreciendo servicio cuando la demanda no alcanza niveles ni del 50% por lo que, si no se ataja pronto esta cuestión, la situación se agravará con el paso de los días\", denuncia  Julio Sanz, presidente de FPTM.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLa economía española arranca al ralentí tras el fin del estado de alarma\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\nRelacionados\n\nMateos: Las tarifas postcovid subirán porque no permiten rentabilizar Zity\nEl taxi de Madrid se moviliza contra Almeida por no limitar la flota que puede operar\n\n\n\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n La asociación representativa de los taxis también ha llamado a la puerta del Ministerio de Transportes para pedir ayuda pero no ha recibido respuesta. El pasado 1 de junio envió una carta al departamento que dirige José Luis Ábalos en la que se adjuntaba un documento con 10 medidas urgentes para la recuperación del sector del taxi. No saben nada de ello.  La Federación Profesional del Taxi de Madrid (FPTM) coincide en el diagnóstico pero no en el tratamiento ya que busca limitaciones temporales de oferta. La asociación, perteneciente a Antaxi, ha exigido al alcalde de la capital, José Luis Martínez-Almeida, que \"deje de lado las excusas\" y de una respuesta rápida a la \"crítica situación que atraviesa el sector por los desajustes en la demanda provocados por la crisis de la COVID-19\". Critica así,  la falta de respuesta por parte del Ayuntamiento a la petición del sector de mantener la regulación que permite el funcionamiento del 40% de la flota de taxis. Otras ciudades lo están haciendo.  \"El taxi lleva ya dos semanas con el 100% de la flota ofreciendo servicio cuando la demanda no alcanza niveles ni del 50% por lo que, si no se ataja pronto esta cuestión, la situación se agravará con el paso de los días\", denuncia  Julio Sanz, presidente de FPTM. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 6, 0, 195, -1], "img": null, "premium": null}, "Noticia_02": {"newspaper": "economista", "title": "Los hermanos de Antonio Anglés traspasan gasolineras antes de su juicio por extorsión", "headline": "Tres hermanos del fugitivo más buscado de España (Antonio Anglés, presunto autor del triple crimen de Alcàsser en 1992) están citados este martes en la Audiencia de Valencia junto a un cuarto acusado para ser juzgados por la presunta extorsión a un empresario para que este cediera su participación en una gasolinera de Yecla (Murcia). Se trata de Carlos M., Roberto M. y Mauricio M. -ya no utilizan el apellido Anglés- y de Manuel R, quienes acuden a la vista tras realizar varios movimientos mercantiles.", "summarise": "Carlos se ha desprendido de su participación en la gasolinera en cuestión, Carburantes del Siglo XXI SL, así como de una sociedad inmobiliaria que ahora gestiona su hermana Kelly, Valgrup 2013 SRL.\nCarlos, el menor de los hermanos Anglés (de 40 años de edad), ha traspasado su participación en la mencionada Carburantes del Siglo XXI SL, que pasó en octubre de 2019 a manos de una sociedad inversora en la que participa un empresario del sector inmobiliario valenciano.\nEn esta empresa, que También comparte sede social en Massanassa con las sociedades de su hermano Carlos M., constaban además como apoderados el propio Carlos y el también acusado en el caso de la extorsión, Manuel R.", "date": {"date1": "Mon, 13 Jul 2020 20:16:58 +0200", "date2": [2020, 7, 13, 18, 16, 58, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664445/07/20/Los-hermanos-de-Antonio-Angles-traspasan-gasolineras-antes-de-su-juicio-por-extorsion.html", "text": "Tres hermanos del fugitivo más buscado de España (Antonio Anglés, presunto autor del triple crimen de Alcàsser en 1992) están citados este martes en la Audiencia de Valencia junto a un cuarto acusado para ser juzgados por la presunta extorsión a un empresario para que este cediera su participación en una gasolinera de Yecla (Murcia). Se trata de Carlos M., Roberto M. y Mauricio M. -ya no utilizan el apellido Anglés- y de Manuel R, quienes acuden a la vista tras realizar varios movimientos mercantiles. Carlos se ha desprendido de su participación en la gasolinera en cuestión, Carburantes del Siglo XXI SL, así como de una sociedad inmobiliaria que ahora gestiona su hermana Kelly, Valgrup 2013 SRL. Por su parte, Mauricio ha hecho lo propio con otra firma de combustible, Gasolinera Low Cost Vinaroz SL. Según consta en la acusación del fiscal del caso, Carlos, Roberto, Mauricio y Manuel tendieron una trampa al empresario David R., al que acusaban de haber robado 500.000 euros que Carlos guardaba en su coche. En concreto -siempre según el escrito del fiscal- le extorsionaron el 21 de diciembre de 2017 en casa de Carlos en Massanassa. Recurrieron a una pistola, una pistola eléctrica y una jeringuilla hasta que la víctima accedió a acudir a una notaría de Benetússer para ceder a Carlos su participación en Carburantes del Siglo XXI SL.  La posterior denuncia de los hechos por parte del agredido motivó el registro del domicilio de Carlos, en el que la Unidad de Drogas y Crimen Organizado encontró 78 gramos de hachís, 19 gramos de heroína y dos dosis de cocaína, tal y como informó el diario Las Provincias, que reveló que el coche en el que Carlos habría escondido el medio millón de euros era un Ferrari y apuntó que la Udyco investiga si los acusados se han enriquecido mediante el tráfico de drogas. El fiscal solicita para ellos penas que van desde los 5 hasta los 12 años de cárcel. Más allá de la posible actividad ilícita, los acusados Carlos y Mauricio cuentan con varias sociedades a su nombre, según consta en la información pública sobre ambos depositada en el registro mercantil. Los dos, además, han registrado una actividad reciente. Carlos, el menor de los hermanos Anglés (de 40 años de edad), ha traspasado su participación en la mencionada Carburantes del Siglo XXI SL, que pasó en octubre de 2019 a manos de una sociedad inversora en la que participa un empresario del sector inmobiliario valenciano. Preguntado al respecto por elEconomista, el empresario rehusó a realizar comentario alguno sobre la operación por la que adquirió la gasolinera de Carlos M. y David R. La firma tenía su sede en el domicilio de Carlos en Massanassa y facturó más de 575.000 euros en 2017, el último ejercicio del que constan cuentas de la empresa. Además, unos meses antes de desprenderse de la gasolinera, Carlos M. también cesó como administrador único de Valgrup 2013 SRL, sociedad \"agente de la propiedad inmobiliaria\" que cuenta con un inmovilizado material de cerca de 232.000 euros y tiene su sede en el mismo domicilio de Massanassa. En este caso se da la circunstancia de que la empresa ha pasado a manos de su hermana Kelly Anglés, que es la administradora única de la firma desde julio de 2019. Kelly M. como acreditaron los periodistas Genar Martí y Jorge Saucedo en su libro El Fugitiu, es propietaria de varios inmuebles en Valencia y vive de sus rentas. En el Registro Mercantil también consta como administradora única desde 2008 de la sociedad Multicurrency Internacional SL. Carlos M., por contra, mantiene dos empresas a su nombre: Restaurante Valencia Cánovas SL -de la que pende un establecimiento de comidas ubicado cerca de la plaza de la ciudad que le da nombre-, e Inversiones Bit Fit SL, lo que parece una sociedad patrimonial, afincada en el mismo domicilio social de Massanassa. De esta última pendía la participación en Carburantes del Siglo XXI SL. Mauricio M., de 42 años de edad, realizó el movimiento empresarial más reciente. Se produjo el pasado mes de febrero de 2020, cuando cesó como administrador único de Gasolinera Low Cost Vinaroz SL, ahora gestionada por un tercero, David M. En esta empresa, que También comparte sede social en Massanassa con las sociedades de su hermano Carlos M., constaban además como apoderados el propio Carlos y el también acusado en el caso de la extorsión, Manuel R. Según sus cuentas públicas, esta gasolinera funcionaba mucho mejor que la de Yecla. Facturó alrededor de 1,7 millones de euros tanto en 2017 como en 2018. El primero de estos años dio 434.000 euros de beneficio y, el segundo, 12.500. Por contra, Mauricio M. sigue al frente de las sociedades Gasoil Gaso SL, lo que parece una gestora, con sede en Catarroja; y Top Clinic Capilar SL, mercantil radicada en Massanassa dedicada a los injertos capilares y a otros tratamiento estéticos. El patrimonio empresarial de Carlos y Mauricio M. revela un significativo avance social por parte de ambos, integrantes de una familia muy humilde que pasó a la primera línea mediática en los 90 por el terrible crimen del que se acusa a su hermano. Tanto ha crecido su estatus que, al menos uno de ellos, reside en una conocida urbanización de Picassent dotada con seguridad privada. No obstante, los delitos que se les imputan y las sustancias halladas en casa de Carlos M. levantan ahora las sospechas sobre el origen de la riqueza que han generado durante los últimos años. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 6, 0, 195, -1], "img": null, "premium": null}, "Noticia_03": {"newspaper": "economista", "title": "Atlantia se desploma un 15% en bolsa ante la eventual pérdida de autopistas en Italia", "headline": "Atlantia bajó un 15,19% en la sesión de la Bolsa de Milán de este lunes, en vísperas de que el Gobierno de Italia tome este martes una decisión sobre la eventual retirada de la concesión de las autopistas que el grupo tiene en el país.", "summarise": "Atlantia bajó un 15,19% en la sesión de la Bolsa de Milán de este lunes, en vísperas de que el Gobierno de Italia tome este martes una decisión sobre la eventual retirada de la concesión de las autopistas que el grupo tiene en el país.\nEl Gobierno italiano tiene previsto tomar este martes una decisión sobre el futuro de los contratos de concesión de autopistas italianas que Atlantia, a través de su filial Autostrade, tiene en su mercado doméstico.\nEn el plan aprobado 'in extremis' el viernes para salvar la concesión de las vías, la filial del grupo controlado por la familia Benetton proponía, entre otras cosas, quedarse como accionista minoritario de Autostrade.", "date": {"date1": "Mon, 13 Jul 2020 19:37:26 +0200", "date2": [2020, 7, 13, 17, 37, 26, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664366/07/20/Atlantia-se-desploma-un-15-en-Bolsa-ante-la-eventual-perdida-de-autopistas-en-Italia.html", "text": " Atlantia bajó un 15,19% en la sesión de la Bolsa de Milán de este lunes, en vísperas de que el Gobierno de Italia tome este martes una decisión sobre la eventual retirada de la concesión de las autopistas que el grupo tiene en el país.  Los títulos de la compañía que, junto con ACS, controla a la española Abertis, concluyeron la jornada a 11,36 euros por acción. El Gobierno italiano tiene previsto tomar este martes una decisión sobre el futuro de los contratos de concesión de autopistas italianas que Atlantia, a través de su filial Autostrade, tiene en su mercado doméstico. La decisión tendrá así lugar después de que el primer ministro del país, Giussepe Conte, calificara el plan que Atlantia presentó la pasada semana para estas vías como \"una respuesta en gran medida insatisfactoria\". \"Llevaré la cuestión de la revocación al Consejo de Ministros\", añadió, según 'Il Sole 24 Ore'. La eventual pérdida de concesiones de Atlantia deriva del desplome del puente de una autopista en Génova en el verano de 2018 y de las dudas que se suscitaron posteriormente sobre el mantenimiento de las vías de pago del país. En el plan aprobado 'in extremis' el viernes para salvar la concesión de las vías, la filial del grupo controlado por la familia Benetton proponía, entre otras cosas, quedarse como accionista minoritario de Autostrade. Atlantia, a través de esta filial, es el primer operador de autopistas de Italia, dado que gestiona en concesión siete vías que suman unos 3.250 kilómetros de longitud. La compañía controla el 50% más una acción de la compañía española de vías de pago Abertis, a la que además consolida globalmente en sus cuentas. Atlantia ha convocado un consejo de administración extraordinario para este martes, con el fin de analizar la eventual decisión del Gobierno. No obstante, advierte de que una eventual revocación de sus concepciones generaría problemas para pagar la deuda de 10.000 millones de Autostrade, dado que no generaría recursos para ello. Asimismo, el problema afectaría a Atlantia para amortizar otros 9.000 millones, según publicó el diario 'La Repubblica'. De esta forma, el grupo controlado por los Benetton estima un impacto total de 19.000 millones, con las consiguientes \"graves consecuencias\" en el sector bancario, en el mercado de capitales y en los inversores internacionales titulares de sus bonos, así como en los pequeños ahorradores que, según la empresa son titulares de una emisión de títulos de deuda de unos 750 millones de euros. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 6, 0, 195, -1], "img": null, "premium": null}, "Noticia_04": {"newspaper": "economista", "title": "El sector de maquinaria agrícola pincha en las ventas online: solo el 42% de las webs está orientada a la venta", "headline": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio.", "summarise": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio.\nLos datos son aún menos favorables si se atiende al negocio online, que sigue siendo la asignatura pendiente de este sector, ya que la mayoría de las empresas emplea el canal online como una extensión de sus catálogos físicos.", "date": {"date1": "Mon, 13 Jul 2020 19:18:37 +0200", "date2": [2020, 7, 13, 17, 18, 37, 0, 195, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10664331/07/20/El-sector-de-maquinaria-agricola-pincha-en-las-ventas-online-solo-el-42-de-las-webs-esta-orientada-a-la-venta.html", "text": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio. El 98% de las empresas del sector de la maquinaria agrícola y forestal en España tiene presencia digital, aunque solo el 20% registra una visibilidad alta, es decir, tiene más de 3.000 visitas al mes.  Los datos son aún menos favorables si se atiende al negocio online, que sigue siendo la asignatura pendiente de este sector, ya que la mayoría de las empresas emplea el canal online como una extensión de sus catálogos físicos.  Sólo el 41% de las webs de las 50 empresas españolas de mayor facturación del sector -cinco de ellas tienen sede en Aragón-, están orientadas a la acción. Es decir, a la compra o solicitud de información, según se recoge en el estudio de la consultora aragonesa de marketing digital Uup. Sin embargo, sí se indican los datos de contacto online a través de formularios o páginas de contacto en las que figura información como la ubicación, teléfonos o e-mails.  Es una situación que contrasta con el hecho de que el 90% de las empresas españolas tiene landing page específicas por servicio o producto que, en muchas ocasiones, están acompañadas de fichas técnicas.  El negocio online no es la única asignatura pendiente en este sector en el que España, junto con Estados Unidos y Alemania, es potencia en esta industria con una facturación que supera los 1.149.000.000 euros al año. Las empresas también suspenden en fidelización digital, ya que es habitual que no se cuide la relación con los usuarios online. Un hecho que, en este caso, se explica por que el sector está en proceso de digitalización.  Además, tampoco se tiene en general área privada en las páginas. Tan sólo el 42% de las webs dan la posibilidad de registrarse a sus usuarios, ya sean clientes o distribuidores, y en menor medida -el 23% de las empresas- opta por incorporar la opción de suscripción a boletines electrónicos. Y aquí es donde se observa también otra carencia porque el 60% de las compañías tiene un blog corporativo, pero solo el 14% se actualiza mensualmente con nuevos contenidos. La fidelización digital también pincha en otros aspectos porque solo el 31% de los sitios web facilitan al público promociones o descuentos.  Las empresas del sector igualmente deben avanzar en otras áreas. Por ejemplo, sólo el 65% tiene adaptada su página a los dispositivos móviles y en menor medida -el 42%- está presente en las redes sociales. Dentro de ellas, Facebook es la más utilizada para la presencia corporativa con un 77%, seguida de Linkedin con el 52%, Twitter con el 48% e Instagram con el 33%.   Y eso no es todo. Un bajo porcentaje -el 17%-, cuenta con ayuda técnica para los usuarios digitales a través de chats o centros de atención al usuario por este canal (CAU). Aparte, el 29% de los sitios web no tiene garantizada su seguridad (el 77% tiene un riesgo de seguridad medio-alto), y sólo el 59% cumple las normas relativas a seguridad digital. Un dato relevante es que casi un tercio de las webs analizadas no tienen certificado SSL que garantice una navegación segura.  Son retos en los que el sector tiene que trabajar para avanzar, sobre todo, a raíz de la COVID-19, que ha provocado y acelerado que muchos negocios se vuelquen en su actividad digital. De acuerdo con el estudio, las empresas han asumido que la presencia en Internet es imprescindible, pero ahora el siguiente paso es convertirlo en un activo capaz de generar oportunidades de crecimiento y de negocio. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 7, 0, 195, -1], "img": null, "premium": null}, "Noticia_05": {"newspaper": "economista", "title": "El sector de maquinaria agrícola pincha en las ventas online: solo el 42% de las webs está orientada a la compra", "headline": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio.", "summarise": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio.\nLos datos son aún menos favorables si se atiende al negocio online, que sigue siendo la asignatura pendiente de este sector, ya que la mayoría de las empresas emplea el canal online como una extensión de sus catálogos físicos.", "date": {"date1": "Mon, 13 Jul 2020 19:18:37 +0200", "date2": [2020, 7, 13, 17, 18, 37, 0, 195, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10664328/07/20/El-sector-de-maquinaria-agricola-pincha-en-las-ventas-online-solo-el-42-de-las-webs-esta-orientada-a-la-venta.html", "text": "La digitalización va a avanzando en el sector de la maquinaria agrícola y forestal en España, pero el negocio online sigue siendo uno de los principales retos del sector porque pocas empresas apuestan realmente por el ecommerce y por este canal para crecer y generar oportunidades de negocio. El 98% de las empresas del sector de la maquinaria agrícola y forestal en España tiene presencia digital, aunque solo el 20% registra una visibilidad alta, es decir, tiene más de 3.000 visitas al mes.  Los datos son aún menos favorables si se atiende al negocio online, que sigue siendo la asignatura pendiente de este sector, ya que la mayoría de las empresas emplea el canal online como una extensión de sus catálogos físicos.  Sólo el 41% de las webs de las 50 empresas españolas de mayor facturación del sector -cinco de ellas tienen sede en Aragón-, están orientadas a la acción. Es decir, a la compra o solicitud de información, según se recoge en el estudio de la consultora aragonesa de marketing digital Uup. Sin embargo, sí se indican los datos de contacto online a través de formularios o páginas de contacto en las que figura información como la ubicación, teléfonos o e-mails.  Es una situación que contrasta con el hecho de que el 90% de las empresas españolas tiene landing page específicas por servicio o producto que, en muchas ocasiones, están acompañadas de fichas técnicas.  El negocio online no es la única asignatura pendiente en este sector en el que España, junto con Estados Unidos y Alemania, es potencia en esta industria con una facturación que supera los 1.149.000.000 euros al año. Las empresas también suspenden en fidelización digital, ya que es habitual que no se cuide la relación con los usuarios online. Un hecho que, en este caso, se explica por que el sector está en proceso de digitalización.  Además, tampoco se tiene en general área privada en las páginas. Tan sólo el 42% de las webs dan la posibilidad de registrarse a sus usuarios, ya sean clientes o distribuidores, y en menor medida -el 23% de las empresas- opta por incorporar la opción de suscripción a boletines electrónicos. Y aquí es donde se observa también otra carencia porque el 60% de las compañías tiene un blog corporativo, pero solo el 14% se actualiza mensualmente con nuevos contenidos. La fidelización digital también pincha en otros aspectos porque solo el 31% de los sitios web facilitan al público promociones o descuentos.  Las empresas del sector igualmente deben avanzar en otras áreas. Por ejemplo, sólo el 65% tiene adaptada su página a los dispositivos móviles y en menor medida -el 42%- está presente en las redes sociales. Dentro de ellas, Facebook es la más utilizada para la presencia corporativa con un 77%, seguida de Linkedin con el 52%, Twitter con el 48% e Instagram con el 33%.   Y eso no es todo. Un bajo porcentaje -el 17%-, cuenta con ayuda técnica para los usuarios digitales a través de chats o centros de atención al usuario por este canal (CAU). Aparte, el 29% de los sitios web no tiene garantizada su seguridad (el 77% tiene un riesgo de seguridad medio-alto), y sólo el 59% cumple las normas relativas a seguridad digital. Un dato relevante es que casi un tercio de las webs analizadas no tienen certificado SSL que garantice una navegación segura.  Son retos en los que el sector tiene que trabajar para avanzar, sobre todo, a raíz de la COVID-19, que ha provocado y acelerado que muchos negocios se vuelquen en su actividad digital. De acuerdo con el estudio, las empresas han asumido que la presencia en Internet es imprescindible, pero ahora el siguiente paso es convertirlo en un activo capaz de generar oportunidades de crecimiento y de negocio. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 8, 0, 195, -1], "img": null, "premium": null}, "Noticia_06": {"newspaper": "economista", "title": "Los sindicatos de Airbus pararán las fábricas para luchar contra los despidos", "headline": "Los sindicatos de Airbus en España se han puesto en pie de guerra para tratar de frenar los casi 900 despidos anunciados por la compañía a principios de mes (1.600 si se suman los de defensa de principios de año). El comité interempresas (UGT, CCOO, CGT, ATP, AIRE y SIPA) ha convocado así varias asambleas y protestas (el 14 de julio hay una) que desembocarán en una gran huelga y manifestación en próximo 23 de julio con la que prevén parar las fábricas durante 24 horas. La convocatoria incluye al sector aeroespacial en su conjunto y buscan que los centros de Barajas e Illescas se sumen a la manifestación en Getafe, donde se concentra el grueso de los despidos.", "summarise": "Los sindicatos de Airbus en España se han puesto en pie de guerra para tratar de frenar los casi 900 despidos anunciados por la compañía a principios de mes (1.600 si se suman los de defensa de principios de año).\nNo en vano, la compañía ha reducido la cadencia un 40% de media por lo que las plantas de Airbus producirán 40 aviones de la familia A320 al mes (cerró 2019 con 60), seis de los A350 (antes 10) y dos del modelo A330 y señala que los modelos de largo radio serán los que más tarde se recuperen.", "date": {"date1": "Mon, 13 Jul 2020 19:10:27 +0200", "date2": [2020, 7, 13, 17, 10, 27, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664314/07/20/Los-sindicatos-de-Airbus-pararan-las-fabricas-para-luchar-contra-los-despidos.html", "text": "Los sindicatos de Airbus en España se han puesto en pie de guerra para tratar de frenar los casi 900 despidos anunciados por la compañía a principios de mes (1.600 si se suman los de defensa de principios de año). El comité interempresas (UGT, CCOO, CGT, ATP, AIRE y SIPA) ha convocado así varias asambleas y protestas (el 14 de julio hay una) que desembocarán en una gran huelga y manifestación en próximo 23 de julio con la que prevén parar las fábricas durante 24 horas. La convocatoria incluye al sector aeroespacial en su conjunto y buscan que los centros de Barajas e Illescas se sumen a la manifestación en Getafe, donde se concentra el grueso de los despidos. La protestas también contemplan \"la no colaboración en todos los centros de trabajo\", lo que significa que los representantes sindicales piden a los empleados que se nieguen a hacer horas extra no pactadas en convenio, a trabajar los sábados o a hacer viajes. \"Acumulamos entre 300-400 horas extra cada mes y algunos incluso 800 horas\", señalan. Fuentes sindicales explican que las movilizaciones están teniendo buena acogida entre los trabajadores y que, aunque en Andalucía parece que sólo se van parar las plantas durante cuatro horas, está previsto \"que se líe en Cádiz\". Los ánimos en la provincia están muy caldeados puesto que el temor a que se cierre la planta de Puerto Real crece cada día y se suma a los problemas de empleo en Navantía, lo implica un duro golpe para la región.  Los directivos de Airbus aseguran que Puerto Real está en peligro y no saben cómo remontarla ante la falta de actividad. No en vano, la planta se ha ido vaciando de actividad por la crisis del 737 MAX de Boeing, del que hacían parte de los motores, y la cancelación del programa A380. En la zona centro e Illescas está convocada una huelga de 24 horas y se prevé ampliarlo en Andalucía.     Fuentes cercanas a las reuniones alertan de que podría estar en peligro la continuidad del negocio civil en España si no hay ayudas gubernamentales y la situación de crisis de alarga. No en vano, la compañía ha reducido la cadencia un 40% de media por lo que las plantas de Airbus producirán 40 aviones de la familia A320 al mes (cerró 2019 con 60), seis de los A350 (antes 10) y dos del modelo A330 y señala que los modelos de largo radio serán los que más tarde se recuperen.  La debilidad de estos aviones afecta doblemente a España puesto que tiene una fuerte dependencia de los mismos. Así, los sindicatos critican \"la falta de un plan de viabilidad, de visión estratégica y de alternativas para el futuro\". En este punto, reiteran algo que llevan años pidiendo: la redistribución de la carga de trabajo para no depender tanto el A350 y del A380. Es decir, tener más proyectos vinculados al A320. El futuro del negocio civil de Airbus en España también estaría pendiente de la ayudas que la compañía reciba del Gobierno de Pedro Sánchez. El fabricante europeo ya ha recibido un balón de oxígeno del gobierno francés y asegura que está en negociaciones con el Ejecutivo para recibir respaldo en España, aunque no hay nada concreto ni ningún anuncio oficial. En este punto, solo recordar que la delegada del Gobierno de España en Andalucía, Sandra García, se reunió la semana pasada con el secretario general de Airbus España, Jorge Caro, para analizar la situación de la multinacional aeronáutica y el plan de ajuste presentado por la empresa, y ha aseguró que el plan específico en el que el Gobierno de trabaja \"al más alto nivel incluirá medidas importantes para el sector y para la empresa\". De los 899 despidos anunciados en España por la compañía, que hila dos meses seguidos sin nuevos pedidos, 455 se ejecutarán en Getafe, el 51% del total, por lo que el objetivo es que en verano de 2021 la planta cuente con 1.676 trabajadores. La instalación de Puerto Real verá reducida su plantilla un 40% hasta los 230 empleados tras eliminar 151 puestos de trabajo y la Illescas reducirá su fuerza laboral en un 36% hasta los 506 trabajadores (recorte de 283). Airbus busca que una parte del ajuste se ejecute vía prejubilaciones y bajas voluntarias incentivadas y que otra parte sea a través de mecanismos que permitan despidos temporales de largo plazo para no perder la vinculación con el trabajador y que este no pierda su formación. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 8, 0, 195, -1], "img": null, "premium": null}, "Noticia_07": {"newspaper": "economista", "title": "EQT, IFM, BlackRock y KKR pujan por Miya, el negocio de agua de Bridgepoint, por más de 600 millones", "headline": "Los fondos EQT, IFM, BlackRock y KKR han pasado la primera criba de ofertas de la subasta de Miya, el negocio de agua de Bridgepoint. Las ofertas, según han explicado fuentes financieras a elEconomista, superan los 600 millones de euros. La siguiente ronda llegará a finales de este mes de julio, cuando estos inversores presenten sus ofertas definitivas con vistas a firmar la transacción antes de que acabe el verano. La operación cuenta con el asesoramiento de Citi, que ha declinado hacer comentarios sobre esta información, al igual que Bridgepoint.", "summarise": "Los fondos EQT, IFM, BlackRock y KKR han pasado la primera criba de ofertas de la subasta de Miya, el negocio de agua de Bridgepoint.\nDe esta forma, se pondría fin al proceso iniciado hace unos meses, cuando este banco de inversión comenzó a circular información preliminar de la compañía después de que varios fondos se acercaran a Bridgepoint para mostrar su interés por este activo, en el que la gestora capitaneada en España por Hector Pérez entró hace poco más de año y medio.\nEQT, que suena en las quinielas del sector como favorito, participa desde el pasado año en Saur, uno de los grandes grupos de este negocio en Francia.", "date": {"date1": "Mon, 13 Jul 2020 18:48:06 +0200", "date2": [2020, 7, 13, 16, 48, 6, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664261/07/20/EQT-IFM-BlackRock-y-KKR-pujan-por-Miya-el-negocio-de-agua-de-Bridgepoint-por-mas-de-600-millones.html", "text": "Los fondos EQT, IFM, BlackRock y KKR han pasado la primera criba de ofertas de la subasta de Miya, el negocio de agua de Bridgepoint. Las ofertas, según han explicado fuentes financieras a elEconomista, superan los 600 millones de euros. La siguiente ronda llegará a finales de este mes de julio, cuando estos inversores presenten sus ofertas definitivas con vistas a firmar la transacción antes de que acabe el verano. La operación cuenta con el asesoramiento de Citi, que ha declinado hacer comentarios sobre esta información, al igual que Bridgepoint. De esta forma, se pondría fin al proceso iniciado hace unos meses, cuando este banco de inversión comenzó a circular información preliminar de la compañía después de que varios fondos se acercaran a Bridgepoint para mostrar su interés por este activo, en el que la gestora capitaneada en España por Hector Pérez entró hace poco más de año y medio. La idea de los inversores en aquel momento era sortear el proceso competitivo y negociar de forma bilateral con Bridgepoint que, ante el apetito despertado, decidió orquestar el proceso pese a llevar apenas un año en la compañía.  De hecho, según las mismas fuentes consultadas, la venta de Miya es uno de los procesos más competidos en el negocio de las infraestructuras este año, después de que la venta de Agbar haya quedado paralizada. Por el negocio de Bridgepoint se han interesado, según las mismas fuentes, otros fondos como Antin, Brookfield e I-Squared. El apetito inversor por este sector reside en que ofrece buenas rentabilidades a largo plazo por el tipo de contrato, es anticíclico y todavía cuenta con un gran potencial de crecimiento en España. Los fondos, además, son uno de los mejores candidatos a gestionar este tipo de activos, ya que el sector requiere fuertes inversiones en infraestructuras a las que las Administraciones Públicas no siempre pueden hacer frente.  Todos los fondos que han pasado la primera criba cuentan ya con experiencia en este sector, pero sólo EQT e IFM lo hacen en España. EQT, que suena en las quinielas del sector como favorito, participa desde el pasado año en Saur, uno de los grandes grupos de este negocio en Francia. A través de esta operación heredó el 33% de Emalsa (la sociedad que controla el negocio de agua en Las Palmas) y compró poco después el 33% que ostentaba Sacyr -a través de su filial Valoriza- en esta sociedad, pasando a ser el accionista mayoritario con el 66%. A su vez, compró el 20% de la sociedad Nuinsa, empresa que gestiona el ciclo integral del agua en Soria. El australiano IFM, por su parte, se convirtió en el socio de FCC en el negocio de agua al comprarle el 49% de Aqualia. BlackRock, uno de los mayores fondos de inversión del mundo, realiza desde hace tiempo una importante apuesta por el negocio de la sostenibilidad. KKR también ha invertido tradicionalmente en este sector, especialmente en Estados Unidos. Miya fue fundada en el año 2008 por la empresaria israelí Shari Arison, que puso en marcha la compañía con el objetivo de mejorar la gestión de los recursos hídricos en diferentes ciudades del mundo. Esta compañía compró Indaqua (la firma que gestiona la red de agua de Portugal) en el año 2016. Esta firma gestiona actualmente siete sistemas de suministro en distintos municipios del distrito de Oporto, cubriendo un área de alrededor de 1.000 kilómetros cuadrados y abasteciendo a más de 600.000 habitantes. En la actualidad, esta compañía es líder en el negocio del agua en Portugal y aspira a convertirse en una de las referencias en el mercado español. Además de la Península Ibérica, Miya está presente en otras regiones como Filipinas, Brasil, Bahamas, Jamaica y algunas zonas de África. Si todo va según lo esperado, Bridgepoint podría cerrar este año dos importantes desinversiones en España, ya que la venta de Miya se produce de forma casi paralela a la de Rovensa, su negocio de herbicidas y pesticidas, por el que ha recibido ofertas de más de 1.000 millones de euros de Pamplona, Partners Group, AEA y el industrial InVivo, tal y como adelantó este diario hace unos meses. Sin embargo, el proceso se paralizó con la pandemia del coronavirus antes de recibir las ofertas finales, pero se ha retomado también y la previsión es que la transacción se firme también antes de que acabe el verano. Si las dos operaciones llegan a buen término, Bridgepoint se quedaría solo con una participada en España: Dorna, la compañía dueña de la Moto GP. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 8, 0, 195, -1], "img": null, "premium": null}, "Noticia_08": {"newspaper": "economista", "title": "Pfizer consigue un procedimiento acelerado de la FDA para su vacuna contra el coronavirus", "headline": "LA vacuna que desarrollan Pfizer y la alemana Biontech ha recibido la designación de 'Fast track' (arobación acelerada) por parte de la FDA. Las consecuencias directas de este hecho es que la vacuna podría estar aprobada por los reguladores estadounidenses en el plazo de seis meses.", "summarise": "Las consecuencias directas de este hecho es que la vacuna podría estar aprobada por los reguladores estadounidenses en el plazo de seis meses.\nAsí lo refleja la Memoria de Sostenibilidad que la compañía ha presentado, en la que se resumen las actividades y proyectos desarrollados desde la triple dimensión económica, social y medioambiental.\nOtro hito de este año es que la electricidad de la planta de producción es proporcionada por ACCIONA, compañía que certifica que las fuentes de energía que utiliza son 100% renovables.", "date": {"date1": "Mon, 13 Jul 2020 18:17:29 +0200", "date2": [2020, 7, 13, 16, 17, 29, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10664193/07/20/Pfizer-invirtio-42-millones-en-ID-en-Espana-durante-2019.html", "text": "LA vacuna que desarrollan Pfizer y la alemana Biontech ha recibido la designación de 'Fast track' (arobación acelerada) por parte de la FDA. Las consecuencias directas de este hecho es que la vacuna podría estar aprobada por los reguladores estadounidenses en el plazo de seis meses. Ambas compañías han comunicado este hecho a través de un comunicado. \"Fast Track es un proceso diseñado para facilitar el desarrollo y agilizar la revisión de nuevos medicamentos y vacunas destinados a tratar o prevenir afecciones graves que tienen el potencial de abordar una necesidad médica no satisfecha\", comienza diciendo el comunicado. \"Esta designación se otorgó en base a datos preliminares de estudios de Fase 1/2 que están actualmente en curso en los Estados Unidos y Alemania, así como estudios de inmunogenicidad animal\", añade. Por otro lado, la compañía estadounidense Pfizer invirtió algo más de 42 millones de euros en I+D en España durante 2019. Así lo refleja la Memoria de Sostenibilidad que la compañía ha presentado, en la que se resumen las actividades y proyectos desarrollados desde la triple dimensión económica, social y medioambiental. El documento, además de destacar la inversión mencionada, resalta la ampliación de la planta de producción de San Sebastián de los Reyes, la única del grupo que elabora y distribuye tratamientos recombinantes para la hemofilia A y B, con el fin de incrementar la capacidad de producción de nuevos medicamentos. En 2019, la farmacéutica ha logrado avances en materia medioambiental. Así, en la planta de producción se ha reducido en un 13,55% la generación de residuos no peligrosos como papel, plásticos o cartón y un 41,17% en los residuos orgánicos, que son enviados a biometanización para la obtención de metano y compost. Otro hito de este año es que la electricidad de la planta de producción es proporcionada por ACCIONA, compañía que certifica que las fuentes de energía que utiliza son 100% renovables. \"La publicación de la Memoria de Sostenibilidad refleja nuestro compromiso con los pacientes, los profesionales sanitarios, los profesionales de la compañía y la sociedad en su conjunto\", asegura Sergio Rodríguez, director general de la compañía en España. Además, añlade que \"nos planteamos constantemente cómo mejorar para cumplir con nuestro propósito de desarrollar innovaciones que cambien la vida de los pacientes, y nuestra memoria de sostenibilidad es un buen ejemplo de ello\". ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 8, 0, 195, -1], "img": null, "premium": null}, "Noticia_09": {"newspaper": "economista", "title": "Metrovacesa invierte 190 millones en 1.600 viviendas en un nuevo núcleo urbano del Prat", "headline": "Metrovacesa invertirá 190 millones para desarrollar un proyecto urbanístico en El Prat de Llobregat (Barcelona), con la construcción de 1.600 viviendas, en los terrenos que adquirió en 2017 y que hace años dejaron libres la industrias La Seda de Barcelona y la antigua Papelera Sarrió.", "summarise": "Metrovacesa invertirá 190 millones para desarrollar un proyecto urbanístico en El Prat de Llobregat (Barcelona), con la construcción de 1.600 viviendas, en los terrenos que adquirió en 2017 y que hace años dejaron libres la industrias La Seda de Barcelona y la antigua Papelera Sarrió.\nEste proyecto, que llevaba años paralizado, se ubica en una de las zonas estratégicas del área metropolitana de Barcelona y que ha obtenido la luz verde del Ayuntamiento del Prat con la modificación del Plan General Metropolitano (PGM) en el ámbito de Estación-Seda-Papelera, el pasado día 8 de julio.", "date": {"date1": "Mon, 13 Jul 2020 18:02:15 +0200", "date2": [2020, 7, 13, 16, 2, 15, 0, 195, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10664140/07/20/Metrovacesa-invierte-190-millones-en-1600-viviendas-en-un-nuevo-nucleo-urbano-del-Prat-.html", "text": "Metrovacesa invertirá 190 millones para desarrollar un proyecto urbanístico en El Prat de Llobregat (Barcelona), con la construcción de 1.600 viviendas, en los terrenos que adquirió en 2017 y que hace años dejaron libres la industrias La Seda de Barcelona y la antigua Papelera Sarrió. Este proyecto, que llevaba años paralizado, se ubica en una de las zonas estratégicas del área metropolitana de Barcelona y que ha obtenido la luz verde del Ayuntamiento del Prat con la modificación del Plan General Metropolitano (PGM) en el ámbito de Estación-Seda-Papelera, el pasado día 8 de julio. El espacio total a urbanizar contará con una superficie de 37 hectáreas, en la que se prevé la construcción de hasta 4.600 viviendas, de las cuales el 40% serán de protección pública, además, un 25% del techo total se destinará a usos terciarios  (oficinas, comercial, hotelero), en lo que será un  nuevo núcleo entre la Estación de tren y el polígono industrial situado al Oeste del núcleo de El Prat de Llobregat. La urbanización del suelo alcanzará una inversión de 120 millones de euros hasta 2022, de los que en Metrovacesa le corresponden 40 millones, y a los que la inmobiliaria sumaría otros 150 millones para la construcción de los 1.600 viviendas. Metrovacesa destaca que se trata de un proyecto importante por su excelente ubicación y  su cercanía y buena conexión con Barcelona desde la autovía C-31 y gracias a la estación de metro y trenes de cercanías ya construida en el propio sector. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 9, 0, 195, -1], "img": null, "premium": null}, "Noticia_10": {"newspaper": "economista", "title": "Enagás lanza una red básica de 16 gasolineras de GNL e hidrógeno", "headline": "Enagás ha anunciado que va a instalar 15 estaciones de servicio que suministrarán Gas Natural Licuado (GNL) y otra que surtirá hidrógeno, durante los próximos tres años, en un proyecto para fomentar el transporte sostenible que ha recibido el apoyo de la UE y del ICO y que exigirá la inversión de unos 13 millones de euros.", "summarise": "Enagás ha anunciado que va a instalar 15 estaciones de servicio que suministrarán Gas Natural Licuado (GNL) y otra que surtirá hidrógeno, durante los próximos tres años, en un proyecto para fomentar el transporte sostenible que ha recibido el apoyo de la UE y del ICO y que exigirá la inversión de unos 13 millones de euros.\nECO-net cuenta con un presupuesto de unos 13 millones de euros y contempla la construcción de 16 puntos de suministro de combustibles alternativos -Enagás indica que también tendrán biogás- para vehículos pesados y turismos en un plazo máximo de tres años.", "date": {"date1": "Mon, 13 Jul 2020 16:40:50 +0200", "date2": [2020, 7, 13, 14, 40, 50, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10663931/07/20/Enagas-lanza-una-red-basica-de-16-gasolineras-de-GNL-e-hidrogeno.html", "text": " Enagás ha anunciado que va a instalar 15 estaciones de servicio que suministrarán Gas Natural Licuado (GNL) y otra que surtirá hidrógeno, durante los próximos tres años, en un proyecto para fomentar el transporte sostenible que ha recibido el apoyo de la UE y del ICO y que exigirá la inversión de unos 13 millones de euros.  La empresa presidida por Antonio Llardén ha anunciado que la Comisión Europea ha decidido apoyar su proyecto ECO-net, Spanish netowork of Alternative Fuels Refuelling Stations, que será ejecutado por su filial Scale Gas, firma que recientemente alcanzó otro acuerdo con BP para instalar puntos de suministro de GNL y Gas Natural Comprimido (GNC) en sus estaciones de servicio. La UE quiere reducir las emisiones del transporte y los vehículos pesados, con motores que deben tener mucha potencia, resultan muy difícil de electrificar. Por esta razón, la Comisión Europea está apostando por implantar combustibles alternativos al gasóleo, como el GNL, el GNC o el hidrógeno.  El gas permite eliminar la práctica totalidad de las partículas contaminantes de los óxidos de nitrógeno (NOx) y de los óxidos de azufre (SOx). En concreto, reduce entre un 80-90% las emisiones de NOx y cerca de un 100% las de SOx. Además, consigue reducir entre un 20-30% las emisiones de CO2 respecto a los combustibles tradicionales.     El hidrógeno, en un estadio tecnológico más inmaduro, tiene múltiples aplicaciones y está llamado a ser uno de los protagonistas de la energía de las próximas décadas, porque permite almacenar energía renovable y usarla en el transporte (marítimo, ferroviario o terrestre), la producción industrial o la generación eléctrica. ECO-net cuenta con un presupuesto de unos 13 millones de euros y contempla la construcción de 16 puntos de suministro de combustibles alternativos -Enagás indica que también tendrán biogás- para vehículos pesados y turismos en un plazo máximo de tres años. Estos puntos, 15 de GNL y uno de hidrógeno -el primero de España a 700 bares de presión-, estarán distribuidos a lo largo de los corredores españoles de la Red Transeuropea de Transporte. Concretamente, las estaciones habilitadas para poner estos combustibles a disposición de los consumidores estarán en las provincias de Castellón, Madrid (cuatro instalaciones de GNL más la de hidrógeno), Guipúzcoa, Zamora, Gerona, Jaén, Álava, Navarra, La Rioja, Burgos, Cáceres y Badajoz. ECO-net ha recibido apoyo del mecanismo europeo Conectar Europa, que promueve un transporte más sostenible y eficiente. Además de estas ayudas, cuenta con un préstamo del Instituto de Crédito Oficial que cubre el 50% de sus costes. Enagás señala que aportará la cantidad restante con recursos propios. El Proyecto ECO-net ha recabado el apoyo de diferentes compañías como Toyota, pionera en la introducción en el mercado de vehículos propulsados por hidrógeno, e instituciones como Gasnam y el proyecto europeo ECO-GATE, un plan de acción global cofinanciado por la UE e impulsado por un consorcio de más de 20 empresas para el desarrollo de la movilidad con GNC y GNL en Europa. Enagás tiene proyectos para invertir más de 2.000 millones en hidrógeno durante los próximos años. ¿No eres usuario? Falta mucho, muchísimo, para tener una red de repostajes decente, especialmente para el caso del hidrógeno. Pero buen paso.", "current_date": [2020, 7, 13, 20, 55, 9, 0, 195, -1], "img": null, "premium": null}, "Noticia_11": {"newspaper": "economista", "title": "Repsol firma un acuerdo para hacerse con la energía del Athletic Club de Bilbao", "headline": "Repsol acaba de dar un paso de gigante en el País Vasco, zona tradicionalmente de Iberdrola. La petrolera se prepara para poner en marcha su primera gran comunidad de consumidores de energía alrededor del estadio de San Mamés en Bilbao. La petrolera, a través de su filial Petronor, ha alcanzado un acuerdo con el Athletic Club de Bilbao para descarbonizar el consumo de energía con un plan que abarca desde el autoconsumo hasta los puntos de recarga de vehículos eléctricos.", "summarise": "La petrolera, a través de su filial Petronor, ha alcanzado un acuerdo con el Athletic Club de Bilbao para descarbonizar el consumo de energía con un plan que abarca desde el autoconsumo hasta los puntos de recarga de vehículos eléctricos.\nAsí, ambas entidades, junto con Edinor (una filial a su vez de Petronor), instalarán placas solares en las instalaciones del Athletic, empezando por San Mames, con las que abastecer una parte del consumo del campo y se asegurará el suministro de energía bajo en carbono al conjunto de las instalaciones.\nFinalmente, apoyando la movilidad sostenible, se instalarán puntos de recarga para vehículos eléctricos en las instalaciones del club.", "date": {"date1": "Mon, 13 Jul 2020 15:51:16 +0200", "date2": [2020, 7, 13, 13, 51, 16, 0, 195, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10663816/07/20/Repsol-firma-un-acuerdo-para-hacerse-con-la-energia-del-Athletic-Club-de-Bilbao.html", "text": "Repsol acaba de dar un paso de gigante en el País Vasco, zona tradicionalmente de Iberdrola. La petrolera se prepara para poner en marcha su primera gran comunidad de consumidores de energía alrededor del estadio de San Mamés en Bilbao. La petrolera, a través de su filial Petronor, ha alcanzado un acuerdo con el Athletic Club de Bilbao para descarbonizar el consumo de energía con un plan que abarca desde el autoconsumo hasta los puntos de recarga de vehículos eléctricos. El Athletic y Petronor han firmado un acuerdo por el que el club consumirá la energía verde producida en una parte en las propias instalaciones, lo que se llama 'Energía Km0'. Por otro lado se busca aprovechar la capacidad de prescripción del club para facilitar que los aficionados puedan acceder a una energía más limpia. Así, ambas entidades, junto con Edinor (una filial a su vez de Petronor), instalarán placas solares en las instalaciones del Athletic, empezando por San Mames, con las que abastecer una parte del consumo del campo y se asegurará el suministro de energía bajo en carbono al conjunto de las instalaciones. Petronor suministrará esta energía baja en carbono a través de Repsol Electricidad y Gas, la única gran compañía que cuenta con la máxima certificación ?etiqueta A? sobre el origen respetuoso con el medio ambiente de la electricidad que comercializa, según la Comisión Nacional de los Mercados y la Competencia (CNMC) Por otra parte, se creará una Comunidad de Energía, \"Energía Athletic\", en la que mediante los correspondientes certificados se asegure el suministro de energía baja en carbono. Una parte de esta Comunidad, vecinos que residan en un entorno de 500 metros alrededor de San Mamés, podrá recibir parte de la energía generada en el propio campo. Finalmente, apoyando la movilidad sostenible, se instalarán puntos de recarga para vehículos eléctricos en las instalaciones del club. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 9, 0, 195, -1], "img": null, "premium": null}, "Noticia_12": {"newspaper": "economista", "title": "Sanidad aprieta a las CCAA con un plan ante rebrotes para evitar llegar al Estado de Alarma'", "headline": "Desde que decayó el Estado de Alarma las cifras de la pandemia están empeorando día a día. El Ministerio de Sanidad quiere que los brotes se atajen rápido para evitar llegar al Estado de Alarma. Ante esa intención, han diseñado una estrategia (que deben respaldar ahora las comunidades autónomas) bajo el nombre 'Plan de Respuesta Temprana en un escenario de control de la pandemia por Covid-19', donde además, también se especifica los recursos de los que debe disponer cada comunidad autónoma para la detección precoz de los casos.", "summarise": "Ante esa intención, han diseñado una estrategia (que deben respaldar ahora las comunidades autónomas) bajo el nombre 'Plan de Respuesta Temprana en un escenario de control de la pandemia por Covid-19', donde además, también se especifica los recursos de los que debe disponer cada comunidad autónoma para la detección precoz de los casos.\nDentro del Plan, el ministerio propone una serie de requisitos que las comunidades deben cumplir de cara a poder frenar brotes, y que en la actualidad no todas cumplen, como se ha demostrado.", "date": {"date1": "Mon, 13 Jul 2020 14:54:22 +0200", "date2": [2020, 7, 13, 12, 54, 22, 0, 195, 0]}, "link": "http://www.eleconomista.es/sanidad/noticias/10663658/07/20/Sanidad-aprueba-un-plan-ante-rebrotes-para-evitar-llegar-a-un-Estado-de-Alarma.html", "text": "Desde que decayó el Estado de Alarma las cifras de la pandemia están empeorando día a día. El Ministerio de Sanidad quiere que los brotes se atajen rápido para evitar llegar al Estado de Alarma. Ante esa intención, han diseñado una estrategia (que deben respaldar ahora las comunidades autónomas) bajo el nombre 'Plan de Respuesta Temprana en un escenario de control de la pandemia por Covid-19', donde además, también se especifica los recursos de los que debe disponer cada comunidad autónoma para la detección precoz de los casos. Con el paradigma de Lérida como ejemplo más concreto, el Ministerio descarta actuar tanto en este caso como en otros similares. \"El rol principal lo tienen las comunidades autónomas porque tienen instrumentos para hacer confinamientos y el Ministerio está para ayudar\", señala el ministro Salvador Illa.  Illa no ha querido evaluar el auto del juez, pero Fernando Simón, que le acompañó durante la presentación del plan, explicó que hay otros métodos para luchar contra los brotes. \"Existen alternativas, como cierre de locales, restricciones de aforos, actuar en instalaciones como las piscinas... Lo cierto es que hay que tomar más medidas en Lérida\", afirmó. Con todo, el ministro ha reiterado que existen fórmulas para regatear la decisión del juez. El Plan presentado por el Gobierno establece tres escalones de decisión. El primero ellos, cuando un brote afecta solo a una comunidad autónoma, será la propia región la que deba atajarlo. Eso sí, si se observa pasividad, el Gobierno intervendría. En el segundo nivel, cuando un brote traspasa los límites de una comunidad y afecta a una segunda (o más), el Gobierno convocaría al Consejo Interterritorial y se establecerían una serie de normas que serían de obligado cumplimiento. En este caso, la gestión de cómo adoptar las medidas no sería de las comunidades, sino que tendrían que aplicar lo acordado en el Interterritorial. El tercer y último escalón sería el Estado de Alarma y regresar a la casilla del 14 de marzo. Junto a este papel organizativo, también existen una serie de medidas que se deben cumplir según la gravedad del brote. En un escenario sin transmisión comunitaria las acciones que se emprendan deben garantizar las capacidades asistenciales y de salud pública. Además, se ha de implementar las medidas de prevención y protección colectiva e identificar a los proveedores de recursos estratégicos. También se deben producir controles en puertos, aeropuertos y fronteras. En el caso de que el brote sea más complejo, como el de Lérida, además de lo anterior, se podría producir una redistribución de capacidades asistenciales entre comunidades autónomas y la distribución y reposición de recursos estratégicos. Por último, si la situación se descontrola es cuando se produciría el Estado de Alarma. Dentro del Plan, el ministerio propone una serie de requisitos que las comunidades deben cumplir de cara a poder frenar brotes, y que en la actualidad no todas cumplen, como se ha demostrado. Entre las más determinantes están las enfocadas a la respuesta temprana, donde las comunidades deberán responder con detección precoz y sistemas de información adecuados. Esto implica material (PCR) y, sobre todo, un refuerzo de los recursos humanos, sobre todo en Atención Primaria. Además, las comunidades deben asegurar la capacidad de laboratorio ante el posible aumento de la demanda diagnóstica, priorizando la inversión en nuevas técnicas diagnósticas. Otra de las prerrogativas que deben cumplir las comunidades autónomas es el de tener una reserva estratégica adecuada para hacer frente a una segunda oleada de la pandemia. Todas deben tener un stock suficiente como para abastecer durante dos meses a un nivel de pico de la enfermedad. Además, el Ministerio dispone de una reserva que contiene el 25% del material consumido en España durante lo peor de la curva epidémica. Hoy por hoy, la capacidad de diagnóstico, a nivel de España, está en torno al 40% de los casos existentes. Los niveles son muy superiores a los de marzo, por lo que el Ministerio no cree que se esté viviendo una situción como la que llevó a decretar el Estado de Alarma. \"Antes diagnosticábamos lo que había ocurrido hace 15 días, ahora lo hacemos a las 24 horas. Prueba de ello es el brote de Lérida: el 70% de los diagnósticados son asintomáticos, es decir, los tenemos controlados antes de que desarrollen síntomas y podemos controlarlos; antes no era así\", reconoce Simón.   Las comunidades también deben asegurar una capacidad asistencial para casos que necesiten hospitalización Según el Plan, deben disponer de una capacidad suficiente de camas de agudos y de cuidados críticos con capacidad de respiración mecánica invasiva: entre 1,5 y 2 camas de cuidados críticos por cada 10.000 habitantes y poder instalar en un plazo máximo de cinco días entre 37 y 40 camas para enfermos agudos por cada 10.000 habitantes. Además, se debe contar también con el personal necesario para la atención domiciliaria para enfermos confinados. Sanidad reconoce que no todas las comunidades cumplen con todos lo requisitos, pero que cada día están más cerca. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 10, 0, 195, -1], "img": null, "premium": null}, "Noticia_13": {"newspaper": "economista", "title": "El beneficio de Pepsico cae un 19% en el segundo trimestre pero bate previsiones", "headline": "Las ganancias de Pepsico retrocedieron un 19% hasta los 1.646 millones de dólares en el segundo trimestre del año, marcado por el impacto del coronavirus. Las ventas cayeron un 3% hasta los 15.945 millones. En ambos casos, la compañía ha batido las previsiones de los analistas.", "summarise": "Las ganancias de Pepsico retrocedieron un 19% hasta los 1.646 millones de dólares en el segundo trimestre del año, marcado por el impacto del coronavirus.\nEl aumento del 7% compensó la caída de los refrescos que se vieron afectados por el cierre de restaurante y máquinas expendedoras.\nA pesar de la caída de beneficios y ventas, las cuentas han superado las previsiones de los analistas que esperaban un mayor descenso.\nLas previsiones se situaban en una facturación de 15.380 millones y un beneficio por acción de 1,25 dólares frente al 1,32 registrado por la compañía.", "date": {"date1": "Mon, 13 Jul 2020 13:54:23 +0200", "date2": [2020, 7, 13, 11, 54, 23, 0, 195, 0]}, "link": "http://www.eleconomista.es/resultados/noticias/10663444/07/20/El-beneficio-de-Pepsico-cae-un-19-en-el-segundo-trimestre-pero-bate-previsiones.html", "text": "Las ganancias de Pepsico retrocedieron un 19% hasta los 1.646 millones de dólares en el segundo trimestre del año, marcado por el impacto del coronavirus. Las ventas cayeron un 3% hasta los 15.945 millones. En ambos casos, la compañía ha batido las previsiones de los analistas. La compañía de refrescos ha sorteado con nota la crisis del coronavirus gracias al aumento de ventas en la línea de snacks, salsas y otros alimentos. El aumento del 7% compensó la caída de los refrescos que se vieron afectados por el cierre de restaurante y máquinas expendedoras. A pesar de la caída de beneficios y ventas, las cuentas han superado las previsiones de los analistas que esperaban un mayor descenso. Las previsiones se situaban en una facturación de 15.380 millones y un beneficio por acción de 1,25 dólares frente al 1,32 registrado por la compañía.  La compañía no ha dado guías del negocio para este ejercicio, según ha anunciado el presidente y consejero delegado de Pepsico, el español Ramón Laguarta, debido a \"las incertidumbres asociadas con la pandemia\". El directivo sí ha asegurado que la empresa mantiene sus planes de retribución al accionista, con el reparto de 5.500 millones en dividendos y 2.000 millones en recompras de acciones. Laguarta también ha querido resaltar, en el comunicado, que la situación es \"alentadora, a medida que las restricciones y cierres disminuyeron y la movilidad de la población mejora a medida que avanzaba el trimestre\". ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 11, 0, 195, -1], "img": null, "premium": null}, "Noticia_14": {"newspaper": "economista", "title": "El Supremo resuelve a favor de Telefónica en el litigio por las cabinas", "headline": "El Tribunal Supremo ha dado la razón a Telefónica de España en el litigio que mantenía por el coste de mantenimiento de las cabinas telefónicas correspondiente al año 2019. En concreto, el órgano judicial ha estimado el recurso contencioso-administrativo que interpuso el operador de telecomunicaciones contra el real decreto que aprobó el Gobierno en 2018 que le prorrogó su condición de operador encargado de la prestación del servicio de cabinas públicas de teléfono. Dicho decreto se redacto y aprobó prácticamente sobre la marcha por el último consejo de ministros de 2018, una vez que la interinidad del Gobierno y las sucesivas elecciones generales impidieron la publicación de la norma que acabaría con ese servicio en desuso.", "summarise": "En concreto, el órgano judicial ha estimado el recurso contencioso-administrativo que interpuso el operador de telecomunicaciones contra el real decreto que aprobó el Gobierno en 2018 que le prorrogó su condición de operador encargado de la prestación del servicio de cabinas públicas de teléfono.\nCon esa disposición, el Gobierno extendió hasta el 31 de diciembre de 2019 la designación de Telefónica de España como operador encargado de la prestación del elemento de servicio universal de telecomunicaciones relativo al suministro de una oferta suficiente de teléfonos públicos de pago.", "date": {"date1": "Mon, 13 Jul 2020 13:02:39 +0200", "date2": [2020, 7, 13, 11, 2, 39, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10663275/07/20/El-Supremo-resuelve-a-favor-de-Telefonica-en-el-litigio-por-las-cabinas.html", "text": "El Tribunal Supremo ha dado la razón a Telefónica de España en el litigio que mantenía por el coste de mantenimiento de las cabinas telefónicas correspondiente al año 2019. En concreto, el órgano judicial ha estimado el recurso contencioso-administrativo que interpuso el operador de telecomunicaciones contra el real decreto que aprobó el Gobierno en 2018 que le prorrogó su condición de operador encargado de la prestación del servicio de cabinas públicas de teléfono. Dicho decreto se redacto y aprobó prácticamente sobre la marcha por el último consejo de ministros de 2018, una vez que la interinidad del Gobierno y las sucesivas elecciones generales impidieron la publicación de la norma que acabaría con ese servicio en desuso. Ante ese procedimiento acelerado, Telefónica alegó que el Ejecutivo vulneró la ley al no hacerse la designación a través de un mecanismo de licitación pública, sin opción a posibles  alegaciones. Ahora el Supremo asiste a la compañía de telecomunicaciones, pero sin que ello acelere la desaparición de las cabinas. Este mobiliario urbano permanecerá en las vías públicas hasta el 31 de diciembre de 2021 o cuando se apruebe la nueva Ley General de Telecomunicaciones, en cuyo articulado no aparecerán las cabinas. Los expertos consultados por elEconomista.es estiman que el nuevo ordenamiento sectorial no parece que vaya a entrar en vigor hasta finales de 2021, por lo que tampoco anticiparía el fin de las cabinas.   El coste aproximado del mantenimiento de las cabinas ronda los 4,5 millones de euros, según fuentes sectoriales, si bien la factura tiende a reducirse ya que muchos teléfonos públicos se han tenido que desmantelar en los últimos meses por indicaciones de los ayuntamientos, titulares del suelo público y con competencias sobre la materia. En la actualidad, España mantiene operativas cerca de 15.000 cabinas telefónicas, lo que arroja un coste anual unitario de 300 euros. Según informa Servimedia, la Sala de lo Contencioso dictó una sentencia el pasado 24 de junio en la que declara \"nula por no ser conforme a Derecho\" la disposición adicional segunda del Real Decreto 1517/2018, de 28 de diciembre. Con esa disposición, el Gobierno extendió hasta el 31 de diciembre de 2019 la designación de Telefónica de España como operador encargado de la prestación del elemento de servicio universal de telecomunicaciones relativo al suministro de una oferta suficiente de teléfonos públicos de pago. Según la sentencia, firmada por el magistrado José Manuel Bandrés, \"se confunden la Comisión del Mercado de las Telecomunicaciones y la Sala de instancia cuando hacen derivar la prestación de los servicios necesarios para la explotación de teléfonos públicos de pago en el dominio público de manera directa e ilimitada del servicio universal de telecomunicaciones\". \"Dichas prestaciones desde luego son exigencias a las que quedan obligados los operadores encargados del servicio universal, pero sólo hasta que se cubre la oferta suficiente en los términos previstos por la Ley y reglamento citados supra. Más allá de dicha oferta suficiente, la instalación y servicios necesarios para la explotación de un teléfono público de pago en el dominio público necesitará de la contratación de tales prestaciones por los cauces ordinarios de relación entre operadores habilitados y cualquier otro tipo de empresa que solicita servicio telefónico para su uso público\". ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 11, 0, 195, -1], "img": null, "premium": null}, "Noticia_15": {"newspaper": "economista", "title": "Abengoa se dispara un 14,44%: el mercado da por hecho que logrará un rescate para salvarse de la quiebra", "headline": "Abengoa vuelve al foco de atención. La firma andaluza negocia in extremis una inyección, tanto de fondos públicos como de la banca, que la salve del concurso de acreedores. En particular, la empresa está en conversaciones con el Instituto de Crédito Oficial (ICO) y con la Junta de Andalucía para recibir unos 70 millones de euros, a los que se sumarían 180 millones más que aportaría la banca acreedora.", "summarise": "Sin embargo, informa Efe, como en esta ocasión se trataba de grandes cantidades, se llegó a la conclusión desde hace más de un mes que la operación sería más fácil si la empresa obtuviese el apoyo de otros bancos y también del resto de acreedores, entre ellos el propio Estado, a través del ICO.\nEsas negociaciones continúan, destacan las fuentes consultadas por la agencia, pero es clave que lleguen a buen puerto para que la compañía consiga 180 millones más de los bancos, no sólo de sus acreedores, y alcance así los 250 millones de financiación que requiere.", "date": {"date1": "Mon, 13 Jul 2020 12:51:18 +0200", "date2": [2020, 7, 13, 10, 51, 18, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10663230/07/20/Abengoa-se-dispara-un-13-en-bolsa-el-mercado-da-por-hecho-que-lograra-un-rescate-para-salvarse-de-la-quiebra.html", "text": " Abengoa vuelve al foco de atención. La firma andaluza negocia in extremis una inyección, tanto de fondos públicos como de la banca, que la salve del concurso de acreedores. En particular, la empresa está en conversaciones con el Instituto de Crédito Oficial (ICO) y con la Junta de Andalucía para recibir unos 70 millones de euros, a los que se sumarían 180 millones más que aportaría la banca acreedora.  El plazo de negociación, según confirman algunas fuentes, vence este martes. ¿Se salvará otra vez? El mercado ya lo da por hecho con una subida del 14,44% en bolsa. De este modo, los inversores dan por seguros esos 250 millones de liquidez. Pese a estas subidas, Abengoa se deja en el año cerca de un 50%. Tal y como informó elEconomista, la compañía mantiene desde hace meses conversaciones con sus principales bancos acreedores: Santander, Calyon y Bankia, que desde un primer momento estarían dispuestos a seguir apoyando a la multinacional. Sin embargo, informa Efe, como en esta ocasión se trataba de grandes cantidades, se llegó a la conclusión desde hace más de un mes que la operación sería más fácil si la empresa obtuviese el apoyo de otros bancos y también del resto de acreedores, entre ellos el propio Estado, a través del ICO. La entidad pública podría actuar directamente financiando a la compañía, al igual que ha participado en otros préstamos a grandes empresas, y la Junta de Andalucía podría sumarse a la operación con el objetivo de que Abengoa consiga 70 millones de euros. También podría hacerlo Cesce, la compañía que gestiona el seguro de crédito a la exportación por cuenta del Estado y aporta soluciones para la gestión del crédito comercial. Esas negociaciones continúan, destacan las fuentes consultadas por la agencia, pero es clave que lleguen a buen puerto para que la compañía consiga 180 millones más de los bancos, no sólo de sus acreedores, y alcance así los 250 millones de financiación que requiere. La propia compañía confesó que no tenía ni para pagar las nóminas de este mes.     Abengoa se dio de plazo hasta este martes 14 de julio para cerrar su refinanciación, y en paralelo trata de llegar a acuerdos también con bonistas y proveedores. A cierre de 2019, Abengoa contaba con más de 14.000 empleados en todo el mundo y había aumentado sus ventas un 15% en tasa interanual, hasta 1.493 millones de euros. Además, gracias a que su resultado de explotación o ebitda había crecido un 60%, hasta 300 millones, sus pérdidas se redujeron un 65,5%, hasta 517 millones. La deuda financiera de Abengoa rozaba los 6.000 millones de euros, exactamente 5.948 millones, tras crecer un 5% en 2019. La empresa arrastra problemas desde 2015, cuando estuvo a punto de protagonizar la mayor quiebra de España, aunque la evitó tras renegociar su deuda, próxima entonces a los 9.000 millones, y que ha refinanciado varias veces y ha conseguido reducir con la ayuda de la venta de activos. ¿No eres usuario? No soy economista pero una empresa que a estas alturas pierde 500M\u0080, vendiendo solo 1500M\u0080 (siendo buenos números comparado con el pasado) y debe 6000M\u0080, no la veo con mucho futuro. Seria mejor para todos que cerrar e invertir recursos en otros negocios más viables de cara a futuro. Que la den lo que pida y será poco en 6 meses esta otra vez en concurso de acreedores.Llevan anos así, rascando del estado, ahora que su dirección y consejeros funcionan de lujo, se ponen, se quitan, (políticos,amigos)se indemnizan,subidas de salarios etc etc como para comprar acciones o participaciones, como telefónica,endesa. Que son puertas giratorias de los POLÍTICOS. ¿Hasta cuando habrá que aplicar respiración asistida a esta Empresa? Mantenemos a empresas zombis que solo por el hecho de que sea políticamente rentable hay que mantenerlas. Yo no sé si la UE debería de tomar cartas en el asunto, tal vez como están las cosas es mejor dar esos millones a los trabajadores. De esta forma los directivos dejan de chupar de la mamandurria. Dentro de 6 meses otro rescate. En España, o en lo que queda de ella..., TODO ES POSIBLE !!! Sí #1, o eso, o echar a toda la banda de enchufaos, buitres y chupógteros que se llevarán millones en el consejo y demás altos cargos que la hacen ineficiente total!! El capitalismo de amiguetes, el que desde hace años está en el sistema", "current_date": [2020, 7, 13, 20, 55, 11, 0, 195, -1], "img": null, "premium": null}, "Noticia_16": {"newspaper": "economista", "title": "Messi, CR7, De Niro... los famosos que 'se hacen' hoteleros", "headline": "Messi y Cristiano Ronaldo brillan sobre el terreno de juego y también  en el tablero de las inversiones hoteleras. Comparten afición con estrellas del celuloide como Robert de Niro, que amplía cada año su imperio hotelero", "summarise": "Comparten afición con estrellas del celuloide como Robert de Niro, que amplía cada año su imperio hotelero ¿Se imagina dormir en casa de Messi?\nDesde que los famosos se han interesado por el negocio inmobiliario, y en concreto, por los hoteles, solo consiste en reservar en alguna de sus propiedades.\nEl de Baqueira será, además, el primer hotel del 10 barcelonista que no se encuentra cerca del mar, pues los otros tres comparten ubicación privilegiada en la costa y habitaciones que rondan los 200 euros la noche.", "date": {"date1": "Mon, 13 Jul 2020 11:58:56 +0200", "date2": [2020, 7, 13, 9, 58, 56, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10663060/07/20/Messi-CR7-De-Niro-los-famosos-que-se-hacen-hoteleros.html", "text": "Messi y Cristiano Ronaldo brillan sobre el terreno de juego y también  en el tablero de las inversiones hoteleras. Comparten afición con estrellas del celuloide como Robert de Niro, que amplía cada año su imperio hotelero ¿Se imagina dormir en casa de Messi? ¿O que Robert de Niro le invite a pasar una noche en su cama? Está más al alcance de cualquiera de lo que se pueda pensar. Desde que los famosos se han interesado por el negocio inmobiliario, y en concreto, por los hoteles, solo consiste en reservar en alguna de sus propiedades.   El crack del FC Barcelona acaba de ampliar su cartera de hoteles con la compra de un hotel en Baqueira Beret, en concreto, el cuatro estrellas Himalaia. Se convierte en el cuarto hotel de Lionel Messi en España, tras el acuerdo alcanzado con la compañía Majestic en 2017. Antes del hotel del valle de Arán, Messi, a través de la sociedad Rosotel, ya había  adquirido hoteles en Sitges, Mallorca e Ibiza. Todos ellos bajo la marca MiM (Majestic y Messi) y gestionados por la compañía hotelera. El de Baqueira será, además, el primer hotel del 10 barcelonista que no se encuentra cerca del mar, pues los otros tres comparten ubicación privilegiada en la costa y habitaciones que rondan los 200 euros la noche.  Messi sigue la estela de otro astro del deporte rey, Cristiano Ronaldo. En el caso del delantero de la Juventus. Hace cuatro años el de Madeira se reunía con su paisano Dionisio Pestana, el dueño de uno de los grupos hoteleros con más peso en Portugal. La compañía, fundada en 1972, empezaba una nueva aventura con la marca Pestana CR7, de la que es inversor Ronaldo al 50%.  El primer establecimiento se abrió en Lisboa y el segundo, cómo no, en Funchal, la patria chica de Cristiano cuyo aeropuerto lleva su nombre. Los planes de expansión de Pestana Hotel Group con la marca CR7 pasan por Madrid -estaba previsto que este verano abrieran un hotel en la Gran Vía, pero el coronavirus frustró los planes- Marrakech, Nueva York, Manchester y París. Sin embargo, habrá que ver la evolución de la pandemia para que se concreten estos proyectos.   Los hoteles llevan dando juego a los futbolistas desde hace años, aunque en estas aventuras no siempre han tenido tanto éxito como en el terreno de juego. En 2001 abría sus puertas el hotel Bahía Tropical en Almuñécar (Granada) con media docena de futbolistas entre sus accionistas: Morientes, Amavisca, Raúl, Lopetegui, Luis Enrique, Carlos Aguilera y Roberto Ríos. Sin embargo, el hotel ahora está pendiente de una orden de demolición ya que, al parecer, en su construcción hubo algunas irregularidades del Plan General de Ordenación Urbana (PGOU). Con idas y venidas, el hotel lleva casi dos décadas de litigios.   Otro proyecto que no salió del todo bien fue el que juntó a veteranas glorias deportivas -Butragueño, Michel, Emilio Sánchez Vicario, Jorge Martínez Aspar con otras celebrities de la talla de Matías Prats y Emilio Aragón. Todos juntos en el hotel Villaitana de Benidorm, un complejo formado por dos hoteles de cuatro y cinco estrellas y dos campos de golf que hoy gestiona Meliá. La propiedad está en manos de Blackstone, tras pasar por concurso de acreedores.   El negocio hotelero en muchas ocasiones va de la mano de la gastronomía. En 2013 Robert de Niro se asoció con el chef Nobu Matsuhisa y el productor Meir Teper para dar a luz la cadena de hoteles y restaurantes Nobu. Siete años después, el imperio ya cuenta con establecimientos repartidos en tres continentes. Solo en Europa, cuatro hoteles, tres de ellos en España: en Ibiza, Marbella y Barcelona.  El hotel de la Ciudad Condal se inauguró en otoño del año pasado en la Torre Catalunya y como los demás, es un hotel de lujo, con precios que no bajan de los 300 euros por habitación y que combina en su decoración elementos locales -en este caso referidos a Antonio Gaudí- con un estilo cosmopolita. En la mesa, también se fusionan las raíces japonesas de Nobu con las influencias mediterráneas. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 12, 0, 195, -1], "img": null, "premium": null}, "Noticia_17": {"newspaper": "economista", "title": "Bnext comienza a operar como entidad de dinero electrónico y ofrece la domiciliación de nóminas y recibos", "headline": "El neobanco español Bnext ha comenzado a operar bajo la autorización de Entidad de Dinero Electrónico supervisada por el Banco de España, lo que le permite ofrecer a sus usuarios un IBAN para domiciliar sus gastos y nóminas, según informó en una nota de prensa.", "summarise": "El neobanco español Bnext ha comenzado a operar bajo la autorización de Entidad de Dinero Electrónico supervisada por el Banco de España, lo que le permite ofrecer a sus usuarios un IBAN para domiciliar sus gastos y nóminas, según informó en una nota de prensa.\n\"Operar bajo la autorización de Entidad de Dinero Electrónico del Banco de España nos da una libertad que no teníamos hasta ahora y que, gracias a un aliado como Mastercard, supondrá grandes novedades que iremos desvelando en los próximos meses\", ha sostenido el consejero delegado de Bnext, Guillermo Vicandi.", "date": {"date1": "Mon, 13 Jul 2020 11:51:24 +0200", "date2": [2020, 7, 13, 9, 51, 24, 0, 195, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10663043/07/20/Bnext-comienza-a-operar-como-entidad-de-dinero-electronico-y-ofrece-la-domiciliacion-de-nominas-y-recibos.html", "text": "El neobanco español Bnext ha comenzado a operar bajo la autorización de Entidad de Dinero Electrónico supervisada por el Banco de España, lo que le permite ofrecer a sus usuarios un IBAN para domiciliar sus gastos y nóminas, según informó en una nota de prensa. Asimismo, tras recibir esta autorización en febrero, la 'fintech' ofrece la posibilidad de añadir la tarjeta de Bnext a Google Pay y configurarla para realizar pagos móviles, y trabaja en incorporar esta solución de pago en otros sistemas operativos en el futuro próximo. Bnext se ha aliado con Mastercard para el procesamiento de los pagos a través de su plataforma de procesamiento Mastercard Processing. Así, emitirá sus nuevas tarjetas a través de Mastercard y esto permitirá que sus usuarios utilicen el servicio de xPays, lo que incluye tanto pagos como la posibilidad de sacar dinero gracias al 'contactless' del móvil. Para esta nueva etapa, la firma ha cambiado su identidad visual, con nuevos colores, tipografía y valores corporativos, que se verán reflejada en todos los puntos de contacto de la 'fintech', desde las tarjetas hasta la web y la 'app'. \"Operar bajo la autorización de Entidad de Dinero Electrónico del Banco de España nos da una libertad que no teníamos hasta ahora y que, gracias a un aliado como Mastercard, supondrá grandes novedades que iremos desvelando en los próximos meses\", ha sostenido el consejero delegado de Bnext, Guillermo Vicandi. ¿No eres usuario? ! Qué miedo da todo esto !. No sé que grado de seguridad ofrece al ciudadano todo esto, ni como controla uno su dinero. En fin un pozo sin fondo.", "current_date": [2020, 7, 13, 20, 55, 12, 0, 195, -1], "img": null, "premium": null}, "Noticia_18": {"newspaper": "economista", "title": "Microsoft combate el fatigoso 'primer plano' de los 'Teams', Zoom y Webex", "headline": "El encuadre de los rostros en las plataformas de videoconferencias produce agotamiento entre los usuarios. Varias horas de Zoom, Skype, Microsoft Teams, Google Meet, Apple FaceTime o Cisco Webex con la imagen de los interlocutores como si estuvieran a escasos centímetros de distancia obliga a mantener la atención sobre la pantalla de forma intensa. Tanto el primer plano (encuadre entre la base del cuello y la cabeza) como el primerísimo primer plano (entre la frente y la barbilla) incrementa la tensión de forma inconsciente para debido a la cercanía virtual de la audiencia. Está comprobado que pocos logran relajarse cuando tienen a otra personas a menos de un palmo de distancia.", "summarise": "También dispara el estrés del público por le hecho de sentirse observado por múltiples miradas de forma simultánea, algo que en un auditorio, una aula o una mesa de reunión no ocurre ni con las personas que tenemos al lado.\nLa respuesta de Microsoft se reduce el modo Together (Juntos), por el que el gigante del software dispone a los participantes virtuales de la videoconferencia en un plano más alejado del impuesto por Zoom y sus hermanos, con si todos estuvieran en un aula magna.", "date": {"date1": "Mon, 13 Jul 2020 11:12:31 +0200", "date2": [2020, 7, 13, 9, 12, 31, 0, 195, 0]}, "link": "http://www.eleconomista.es/tecnologia/noticias/10662919/07/20/Microsoft-combate-el-fatigoso-primer-plano-de-los-Teams-Zoom-y-Webex.html", "text": "El encuadre de los rostros en las plataformas de videoconferencias produce agotamiento entre los usuarios. Varias horas de Zoom, Skype, Microsoft Teams, Google Meet, Apple FaceTime o Cisco Webex con la imagen de los interlocutores como si estuvieran a escasos centímetros de distancia obliga a mantener la atención sobre la pantalla de forma intensa. Tanto el primer plano (encuadre entre la base del cuello y la cabeza) como el primerísimo primer plano (entre la frente y la barbilla) incrementa la tensión de forma inconsciente para debido a la cercanía virtual de la audiencia. Está comprobado que pocos logran relajarse cuando tienen a otra personas a menos de un palmo de distancia. También añade presión la imagen proyectada de uno mismo, presencia insólita en la comunicación cara a cara y que invita al autochequeo constante. Asimismo, el nivel de detalle de los rostros induce a los intervinientes a comprobar el grado de interacción, complicidad y aceptación de la audiencia en cada segundo de la conversación, lo que también demanda crecientes dosis de concentración. Por si fuera poco lo anterior, se añade la presión de los silencios, que en lugar de formar parte del discurso puede interpretarse como un fallo de conexión. Microsoft ha reparado en todo este tipo de elementos para rediseñar el aspecto de sus Teams con una puesta en escena opcional alejada del tradicional panel de rostros con el objetivo de rebajar el estrés. Si nada se tuerce en las próximas semanas, la novedad llegará a los usuarios de todo el mundo a lo largo del próximo agosto. A modo de ejemplo, la reuniones presenciales no exigen el asentimiento constante de la audiencia, algo que suele multiplicarse al sentirse observado cada leve gesto de cada uno. También dispara el estrés del público por le hecho de sentirse observado por múltiples miradas de forma simultánea, algo que en un auditorio, una aula o una mesa de reunión no ocurre ni con las personas que tenemos al lado.   La respuesta de Microsoft se reduce el modo Together (Juntos), por el que el gigante del software dispone a los participantes virtuales de la videoconferencia en un plano más alejado del impuesto por Zoom y sus hermanos, con si todos estuvieran en un aula magna. De esa forma también se evita el baile en la posición de los ponentes cada vez que intervienen en la conferencia, algo que demanda un esfuerzo adicional al cerebro humano.  Con la ayuda de la inteligencia artificial, el software toma la imagen de cada participante sin el fondo para colocarlo en un auditorio virtual.     La función Modo Together aporta naturalidad a las reuniones virtuales multitudinarias y evita que cada persona se mire a sí misma una vez que asume que forma parte de un espacio virtual. También se sustituye la opción de levantar la mano para poder intervenir sin interrumpir al resto, con un código de color remarcado sobre la imagen. El significado viene a ser el mismo: \"me gustaría decir algo\". Entre las mejoras que llegarán a las pantallas en los próximos meses sobresale la transcripción (y traducción opcional) en tiempo real y nuevos catálogos de filtros, con iluminación y retoques. Para enriquecer la comunicación no verbal, los emoticonos irrumpirán en el formato, lo que llenará de pulgares hacia arriba, aplausos y hasta bailarinas con sus trajes de faralaes. ¿No eres usuario?", "current_date": [2020, 7, 13, 20, 55, 12, 0, 195, -1], "img": null, "premium": null}}