{"Noticia_01": {"newspaper": "economista", "title": "Tesla supera expectativas al ingresar 6.000 millones en el trimestre, solo un 5% menos que en 2019", "headline": "Tesla, la compañía fundada por Elon Musk, ha presentado este miércoles sus resultados del segundo trimestre, donde ha sorprendido gratamente a sus accionistas batiendo las expectativas de ingresos y de beneficio por acción. En consonancia, sus acciones subían más de un 7% en el after-hours tras conocerse las cifras.", "summarise": "Sólo con su división de automóviles recaudó 5.179 millones de dólares Tesla ganó 104 millones de dólares, el equivalente a 0,5 dólares por acción, un resultado notablemente mejor que las pérdidas de 408 millones (-2,31 dólares por acción) del segundo trimestre de 2019 y un 550% más que en el primer trimestre.\nDe entrar al selectivo, se encontraría cerca de las 10 mayores del mismo, por delante de JPMorgan o Mastercard, puesto que cuenta con una capitalización bursátil superior a los 310.000 millones de dólares.", "summarise_short": "De entrar al selectivo, se encontraría cerca de las 10 mayores del mismo, por delante de JPMorgan o Mastercard, puesto que cuenta con una capitalización bursátil superior a los 310.000 millones de dólares.", "summarise_long": "Tesla, la compañía fundada por Elon Musk, ha presentado este miércoles sus resultados del segundo trimestre, donde ha sorprendido gratamente a sus accionistas batiendo las expectativas de ingresos y de beneficio por acción.\nAsí, la compañía recibió unos ingresos totales de 6.036 millones de dólares entre abril y junio, sólo un 5% menos que en el mismo periodo del año previo a pesar de que el coronavirus ha ralentizado la economía mundial y tuvieron que cerrar su principal fábrica durante buena parte del trimestre.\nSólo con su división de automóviles recaudó 5.179 millones de dólares Tesla ganó 104 millones de dólares, el equivalente a 0,5 dólares por acción, un resultado notablemente mejor que las pérdidas de 408 millones (-2,31 dólares por acción) del segundo trimestre de 2019 y un 550% más que en el primer trimestre.\nDe entrar al selectivo, se encontraría cerca de las 10 mayores del mismo, por delante de JPMorgan o Mastercard, puesto que cuenta con una capitalización bursátil superior a los 310.000 millones de dólares.\nEn este sentido, Tesla asegura que el ritmo de producción de los nuevos Model Y es muy superior al que lograron cuando comenzó la fabricación del Model 3.", "date": {"date1": "Wed, 22 Jul 2020 22:37:37 +0200", "date2": [2020, 7, 22, 20, 37, 37, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682872/07/20/Tesla-supera-expectativas-al-ingresar-6000-millones-en-el-trimestre-solo-un-5-menos-que-en-2019.html", "text": "Tesla, la compañía fundada por Elon Musk, ha presentado este miércoles sus resultados del segundo trimestre, donde ha sorprendido gratamente a sus accionistas batiendo las expectativas de ingresos y de beneficio por acción. En consonancia, sus acciones subían más de un 7% en el after-hours tras conocerse las cifras. Así, la compañía recibió unos ingresos totales de 6.036 millones de dólares entre abril y junio, sólo un 5% menos que en el mismo periodo del año previo a pesar de que el coronavirus ha ralentizado la economía mundial y tuvieron que cerrar su principal fábrica durante buena parte del trimestre. Los analistas de FactSet estimaban unas ventas totales de 5.150 millones. Sólo con su división de automóviles recaudó 5.179 millones de dólares Tesla ganó 104 millones de dólares, el equivalente a 0,5 dólares por acción, un resultado notablemente mejor que las pérdidas de 408 millones (-2,31 dólares por acción) del segundo trimestre de 2019 y un 550% más que en el primer trimestre. De esta forma, la empresa se anota su cuarto trimestre consecutivo en positivo, algo increíble hace apenas un par de años, cuando incluso se puso en duda su supervivencia. La acción cotizaba entonces a 250 euros por título, mientras que este miércoles cerró la sesión bursátil ordinaria en los 1.592,33 dólares por acción.  El hecho de que la compañía firme su primer año completo sin números rojos no es baladí: permite que sea considerada para formar parte del índice S&P 500. De entrar al selectivo, se encontraría cerca de las 10 mayores del mismo, por delante de JPMorgan o Mastercard, puesto que cuenta con una capitalización bursátil superior a los 310.000 millones de dólares. En lo que respecta a su división de automóviles, en el trimestre ha producido 82.272 vehículos y entregado 90.891, lo que supone en ambos casos un 5% menos que el pasado año. El descenso de producción (-56%) y entregas (-40%) es mucho más acusado en sus modelos S y X, que suponen una parte muy minoritaria ya de su producción. En este sentido, Tesla asegura que el ritmo de producción de los nuevos Model Y es muy superior al que lograron cuando comenzó la fabricación del Model 3. Esperan que, sólo en su factoría de Fremont, puedan alcanzar una producción anual de hasta 500.000 vehículos de este tipo gracias a las nuevas innovaciones. Además, su red de cargadores eléctricos sigue ampliándose por todo el mundo. Supera ya las 2000 estaciones de carga y los 18.000 conectores. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 17, 2, 204, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/4/9/c/700x420_supercargadores-tesla.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "La aviación busca a un 'Tesla' que impulse la reconversión ecológica del sector", "headline": "La creencia en el sector aéreo es clara: lo más probable es que el próximo avance en el diseño de aeronaves provenga de un \"disruptor\" al estilo de Tesla, y no de los dos fabricantes de aviones dominantes, Boeing y Airbus, según uno de los mayores clientes de la industria.", "summarise": "La creencia en el sector aéreo es clara: lo más probable es que el próximo avance en el diseño de aeronaves provenga de un \"disruptor\" al estilo de Tesla, y no de los dos fabricantes de aviones dominantes, Boeing y Airbus, según uno de los mayores clientes de la industria.\nClark sugirió un enfoque de colaboración para agrupar los avances tecnológicos, mientras que Udvar-Hazy dijo que la interferencia política debe mantenerse fuera del diseño de la aeronave.\n\"Tenemos que reunir personas inteligentes\" para crear un camino hacia la resolución de los problemas ambientales, dijo Udvar-Hazy.", "summarise_short": "La creencia en el sector aéreo es clara: lo más probable es que el próximo avance en el diseño de aeronaves provenga de un \"disruptor\" al estilo de Tesla, y no de los dos fabricantes de aviones dominantes, Boeing y Airbus, según uno de los mayores clientes de la industria.", "summarise_long": "La creencia en el sector aéreo es clara: lo más probable es que el próximo avance en el diseño de aeronaves provenga de un \"disruptor\" al estilo de Tesla, y no de los dos fabricantes de aviones dominantes, Boeing y Airbus, según uno de los mayores clientes de la industria.\nEl fondo de rescate europeo aprobado esta semana ha vinculado el dinero a objetivos ambientales, mientras que la Agencia de Protección Ambiental de Estados Unidos propuso el miércoles por primera vez normas federales que limitan las emisiones de gases de efecto invernadero de los aviones.\nEspecialmente importantes son las necesidades de las aerolíneas de bajo costo, cuyo ritmo de crecimiento en los últimos años no coincidió con las nuevas ideas de los fabricantes de aviones, dijo Tim Clark, otra luminaria de la industria y el presidente saliente de la aerolínea del Golfo Emirates.\nClark sugirió un enfoque de colaboración para agrupar los avances tecnológicos, mientras que Udvar-Hazy dijo que la interferencia política debe mantenerse fuera del diseño de la aeronave.\n\"Tenemos que reunir personas inteligentes\" para crear un camino hacia la resolución de los problemas ambientales, dijo Udvar-Hazy.", "date": {"date1": "Wed, 22 Jul 2020 22:15:15 +0200", "date2": [2020, 7, 22, 20, 15, 15, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682852/07/20/La-aviacion-busca-a-un-Tesla-que-impulse-la-reconversion-ecologica-del-sector.html", "text": "La creencia en el sector aéreo es clara: lo más probable es que el próximo avance en el diseño de aeronaves provenga de un \"disruptor\" al estilo de Tesla, y no de los dos fabricantes de aviones dominantes, Boeing y Airbus, según uno de los mayores clientes de la industria. \"Estoy buscando disruptores con nuevos conceptos a que los podamos aferrarnos\", dijo el fundador de Air Lease, Steven Udvar-Hazy, en un seminario web para Farnborough International Airshow virtual. \"Al igual que en la industria automotriz, Tesla, que era un recién llegado, tuvo que cambiar las opiniones de los principales fabricantes de automóviles para que se decidieran por la tecnología eléctrica\". Las aerolíneas y sus proveedores están recibiendo una enorme presión para reducir las emisiones de carbono y frenar la acumulación de gases de efecto invernadero. Eso no se ha detenido con la pandemia de covid-19, que destruyó los presupuestos de investigación en toda la industria. El fondo de rescate europeo aprobado esta semana ha vinculado el dinero a objetivos ambientales, mientras que la Agencia de Protección Ambiental de Estados Unidos propuso el miércoles por primera vez normas federales que limitan las emisiones de gases de efecto invernadero de los aviones.     Los avances no serán fáciles. La tecnología de propulsión actual ya está cerca de su máxima eficiencia, y nuevas ideas como la electrificación no serán fáciles de adoptar para el servicio de una aerolínea comercial. El director comercial de Embraer, Arjan Meijer, dijo en el mismo panel que las baterías requeridas actualmente para alimentar un avión regional representarían aproximadamente 50 veces el peso del avión. Especialmente importantes son las necesidades de las aerolíneas de bajo costo, cuyo ritmo de crecimiento en los últimos años no coincidió con las nuevas ideas de los fabricantes de aviones, dijo Tim Clark, otra luminaria de la industria y el presidente saliente de la aerolínea del Golfo Emirates. La prohibición de vuelo del Boeing 737 Max después de dos accidentes fatales puede brindar a la compañía estadounidense la oportunidad de repensar su enfoque, dijo, y agregó: \"el Max ha sido una gran llamada de atención\". Clark sugirió un enfoque de colaboración para agrupar los avances tecnológicos, mientras que Udvar-Hazy dijo que la interferencia política debe mantenerse fuera del diseño de la aeronave. \"Tenemos que reunir personas inteligentes\" para crear un camino hacia la resolución de los problemas ambientales, dijo Udvar-Hazy. \"Pero háganlo de una manera práctica e inteligente, en lugar de una manera arbitraria y estadística\". ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 18, 2, 204, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/c/6/2/700x420_avion-electrico-airbus-770x420.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "economista", "title": "Los ingresos de Microsoft crecieron entre abril y junio un 13% pese a la pandemia", "headline": "Microsoft daba a conocer al cierre de la negociación sus resultados trimestrales correspondientes al cuarto trimestre fiscal de la compañía, que equivale a los meses de abril y junio de 2020. La de Redmond, Washington, registró unos ingresos de 38.033 millones de dólares, un 13% más que el mismo periodo del año anterior.", "summarise": "Microsoft daba a conocer al cierre de la negociación sus resultados trimestrales correspondientes al cuarto trimestre fiscal de la compañía, que equivale a los meses de abril y junio de 2020.\nDe esta forma, el segmento de negocios en la nube de Microsoft, donde se agrupan Azure, Windows Server, SQL Server, GitHub y otros servicios empresariales, registró 13.370 millones de dólares en ingresos, un 17% más que el mismo periodo de 2019 y por encima de los 13.110 millones de dólares que esperaba el consenso del mercado.", "summarise_short": "De esta forma, el segmento de negocios en la nube de Microsoft, donde se agrupan Azure, Windows Server, SQL Server, GitHub y otros servicios empresariales, registró 13.370 millones de dólares en ingresos, un 17% más que el mismo periodo de 2019 y por encima de los 13.110 millones de dólares que esperaba el consenso del mercado.", "summarise_long": "Microsoft daba a conocer al cierre de la negociación sus resultados trimestrales correspondientes al cuarto trimestre fiscal de la compañía, que equivale a los meses de abril y junio de 2020.\nLa de Redmond, Washington, registró unos ingresos de 38.033 millones de dólares, un 13% más que el mismo periodo del año anterior.\nDe esta forma, el segmento de negocios en la nube de Microsoft, donde se agrupan Azure, Windows Server, SQL Server, GitHub y otros servicios empresariales, registró 13.370 millones de dólares en ingresos, un 17% más que el mismo periodo de 2019 y por encima de los 13.110 millones de dólares que esperaba el consenso del mercado.\nAl mismo tiempo, la unidad de ordenadores y servicios más personales de la compañía, que da cobijo a Windows, Surface y Xbox, tuvo ingresos trimestrales de 12.910 millones de dólares, rompiendo con las expectativas y registrando un incremento del 14%.\nEn el conjunto del año fiscal 2020 del fabricante de software, la compañía vio como sus ingresos aumentaron un 14% hasta los 143.000 millones de dólares generando un beneficio neto de 44.300 millones de dólares, un incremento del 13% con respecto a 2019.", "date": {"date1": "Wed, 22 Jul 2020 22:10:08 +0200", "date2": [2020, 7, 22, 20, 10, 8, 2, 204, 0]}, "link": "http://www.eleconomista.es/resultados/noticias/10682847/07/20/El-beneficio-de-Microsoft-cayo-un-15-hasta-los-11200-millones-de-dolares-entre-abril-y-junio-de-2020.html", "text": " Microsoft daba a conocer al cierre de la negociación sus resultados trimestrales correspondientes al cuarto trimestre fiscal de la compañía, que equivale a los meses de abril y junio de 2020. La de Redmond, Washington, registró unos ingresos de 38.033 millones de dólares, un 13% más que el mismo periodo del año anterior.  El beneficio neto cayó un 15% hasta los 11.202 millones de dólares mientras el beneficio por acción se situó en los 1,46 dólares. Los resultados de la companía incluyeron un cargo de 450 millones de dólares por el cierre de sus tiendas físicas. \"Los últimos cinco meses han dejado claro que la intensidad tecnológica es la clave para la resistencia empresarial. Las organizaciones que desarrollan su propia capacidad digital se recuperarán más rápido y saldrán de esta crisis con mayor fuerza\", señaló en un comunicado, Satya Nadella, el consejero delegado de Microsoft. Nadella incidió en que Microsoft es la única compañía \"con un conjunto de tecnología integrada y moderna, impulsada por la nube y la inteligencia artificial y respaldada por la seguridad, para ayudar a todas las organizaciones a transformar y reimaginar cómo satisfacen las necesidades de los clientes\", añadió. De esta forma, el segmento de negocios en la nube de Microsoft, donde se agrupan Azure, Windows Server, SQL Server, GitHub y otros servicios empresariales, registró 13.370 millones de dólares en ingresos, un 17% más que el mismo periodo de 2019 y por encima de los 13.110 millones de dólares que esperaba el consenso del mercado. Por su parte, el crecimiento de los ingresos de Azure alcanzó un 47%, lo que supone una desaceleración desde el 59% registrado en el trimestre anterior.  El área de Productividad y Procesos de Negocio se refiere, que incluye Office, Dynamics y LinkedIn, contribuyó 11.750 millones de dólares en ingresos, lo que supone un 6% más pero queda por debajo de lo barajado por los analistas. Al mismo tiempo, la unidad de ordenadores y servicios más personales de la compañía, que da cobijo a Windows, Surface y Xbox, tuvo ingresos trimestrales de 12.910 millones de dólares, rompiendo con las expectativas y registrando un incremento del 14%. En el conjunto del año fiscal 2020 del fabricante de software, la compañía vio como sus ingresos aumentaron un 14% hasta los 143.000 millones de dólares generando un beneficio neto de 44.300 millones de dólares, un incremento del 13% con respecto a 2019. Las acciones de Microsoft operaban a la baja presentarse estos resultados con el mercado ya cerrado. No obstante, en lo que llevamos de año, los títulos de la compañía suben más de un 30% y su capitalización se sitúa en los 1,5 billones de dólares. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 18, 2, 204, -1], "img": "https://s07.s3c.es/imag/_v0/770x420/4/4/7/700x420_microsoft-reuters.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "Kutxabank e ICO financian un buque para acuicultura de Balenciaga", "headline": "El astillero vasco Balenciaga, integrado en Pymar, que agrupa a los principales astilleros españoles, ha obtenido financiación de Kutxabank e ICO para la construcción de un buque destinado a la acuicultura para el armador noruego Samlaks. Ambas entidades asumen la operación de 19,2 millones de euros a partes iguales.", "summarise": "El astillero vasco Balenciaga, integrado en Pymar, que agrupa a los principales astilleros españoles, ha obtenido financiación de Kutxabank e ICO para la construcción de un buque destinado a la acuicultura para el armador noruego Samlaks.\nSe trata de un buque para el transporte y procesado principalmente de salmón concebido para su explotación en el ámbito de la acuicultura, actividad que fomenta la sostenibilidad del medio marino evitando los efectos negativos de la sobrepesca en el ecosistema.\nPara Pymar, \"la calidad y complejidad técnica de sus construcciones ha hecho que este astillero esté muy bien posicionado en el mercado de buques del sector de la acuicultura\".", "summarise_short": "El astillero vasco Balenciaga, integrado en Pymar, que agrupa a los principales astilleros españoles, ha obtenido financiación de Kutxabank e ICO para la construcción de un buque destinado a la acuicultura para el armador noruego Samlaks.", "summarise_long": "El astillero vasco Balenciaga, integrado en Pymar, que agrupa a los principales astilleros españoles, ha obtenido financiación de Kutxabank e ICO para la construcción de un buque destinado a la acuicultura para el armador noruego Samlaks.\nSe trata de un buque para el transporte y procesado principalmente de salmón concebido para su explotación en el ámbito de la acuicultura, actividad que fomenta la sostenibilidad del medio marino evitando los efectos negativos de la sobrepesca en el ecosistema.\nContará con una eslora máxima de 49,70 metros, una manga de 13,20 metros y capacidad para una tripulación de doce personas.\nLa propulsión del buque será híbrida, para minimizar las emisiones a la atmósfera, y estará preparado para incorporar celúlas de combustible con hidrógeno para conseguir cero emisiones y navegación silenciosa.\nEn los últimos cinco años, Balenciaga ha entregado 10 buques a armadores internacionales.\nPara Pymar, \"la calidad y complejidad técnica de sus construcciones ha hecho que este astillero esté muy bien posicionado en el mercado de buques del sector de la acuicultura\".\nSamlaks AS es una sociedad surgida de la integración de empresas con amplia experiencia en el sector de la acuicultura y con una clara orientación a políticas sostenibles y adecuadas para operar en ecosistemas protegidos por alto valor biológico.", "date": {"date1": "Wed, 22 Jul 2020 21:20:27 +0200", "date2": [2020, 7, 22, 19, 20, 27, 2, 204, 0]}, "link": "http://www.eleconomista.es/pais_vasco/noticias/10682784/07/20/Kutxabank-e-ICO-financian-un-buque-para-acuicultura-de-Balenciaga.html", "text": "El astillero vasco Balenciaga, integrado en Pymar, que agrupa a los principales astilleros españoles, ha obtenido financiación de Kutxabank e ICO para la construcción de un buque destinado a la acuicultura para el armador noruego Samlaks. Ambas entidades asumen la operación de 19,2 millones de euros a partes iguales. Se trata de un buque para el transporte y procesado principalmente de salmón concebido para su explotación en el ámbito de la acuicultura, actividad que fomenta la sostenibilidad del medio marino evitando los efectos negativos de la sobrepesca en el ecosistema.  Contará con una eslora máxima de 49,70 metros, una manga de 13,20 metros y capacidad para una tripulación de doce personas. La propulsión del buque será híbrida, para minimizar las emisiones a la atmósfera, y estará preparado para incorporar celúlas de combustible con hidrógeno para conseguir cero emisiones y navegación silenciosa. En los últimos cinco años, Balenciaga ha entregado 10 buques a armadores internacionales. Para Pymar, \"la calidad y complejidad técnica de sus construcciones ha hecho que este astillero esté muy bien posicionado en el mercado de buques del sector de la acuicultura\".  Samlaks AS es una sociedad surgida de la integración de empresas con amplia experiencia en el sector de la acuicultura y con una clara orientación a políticas sostenibles y adecuadas para operar en ecosistemas protegidos por alto valor biológico. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 19, 2, 204, -1], "img": "https://s04.s3c.es/imag/_v0/770x415/4/d/1/barco-pymar-kutxabank.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "El Gobierno reabre el debate de la subida de los impuestos al diésel", "headline": "El Ministerio de Transporte ha reabierto el melón de la fiscalidad energética y el diseño de un sistema que garantice el mantenimiento futuro de la red de carreteras, lo que, previsiblemente, supondrá debatir sobre la eventual articulación de un peaje en las autovías o de la euroviñeta.", "summarise": "El departamento de José Luis Ábalos acaba de someter a consulta pública la futura Ley de Movilidad sostenible en la que anuncia como primer punto una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.\nEl Gobierno además ya planteó una subida de los impuestos al diésel en su proyecto de Presupuestos para el año 2019 pero fueron rechazados por el Congreso y ya en la anterior legislatura desde el Ejecutivo se insistía en que se iba a trabajar para equiparar la fiscalidad de ambos carburantes como medida de estímulo de una movilidad más sostenible.", "summarise_short": "El departamento de José Luis Ábalos acaba de someter a consulta pública la futura Ley de Movilidad sostenible en la que anuncia como primer punto una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.", "summarise_long": "El departamento de José Luis Ábalos acaba de someter a consulta pública la futura Ley de Movilidad sostenible en la que anuncia como primer punto una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.\nEl Gobierno además ya planteó una subida de los impuestos al diésel en su proyecto de Presupuestos para el año 2019 pero fueron rechazados por el Congreso y ya en la anterior legislatura desde el Ejecutivo se insistía en que se iba a trabajar para equiparar la fiscalidad de ambos carburantes como medida de estímulo de una movilidad más sostenible.\nTras el pacto alcanzado además esta semana para inyectar en la economía española 140.000 millones de euros, la Unión Europea ha pedido a España que siga las directrices fiscales que les vienen planteando desde hace cuatro años y entre las que figura también el aumento de la fiscalidad ambiental La equiparación de los impuestos entre el diésel y la gasolina supondría un aumento de la recaudación del Estado de 2.393 millones de euros anuales, según estima la Autoridad Independiente de Responsabilidad Fiscal (AIRef), que afirmó ayer que esta diferencia impositiva sí ha alcanzado su objetivo de fomentar el gasóleo en las últimas décadas.", "date": {"date1": "Wed, 22 Jul 2020 21:14:00 +0200", "date2": [2020, 7, 22, 19, 14, 0, 2, 204, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10682773/07/20/El-Gobierno-reabre-el-debate-de-la-subida-de-los-impuestos-al-diesel.html", "text": "El Ministerio de Transporte ha reabierto el melón de la fiscalidad energética y el diseño de un sistema que garantice el mantenimiento futuro de la red de carreteras, lo que, previsiblemente, supondrá debatir sobre la eventual articulación de un peaje en las autovías o de la euroviñeta. El departamento de José Luis Ábalos acaba de someter a consulta pública la futura Ley de Movilidad sostenible en la que anuncia como primer punto una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica. Esta medida supone volver a abrir las opciones de un incremento de la fiscalidad para los vehículos diésel, en línea con los planes que maneja la Unión Europea y que podrían comenzan a conocerse también después del verano. La Comisión Europea está preparando una reforma de la directiva de fiscalidad energética con la intención de penalizar los combustibles más emisores para que estén alineados con los objetivos climáticos para la descarbonización. Una medida que además ha tomado fuerza después de que durante el año pasado las emisiones del transporte se hayan incrementado, tal y como se ha encargado de atestiguar la Agencia Europea del Medio Am-biente después de varios años de constantes reducciones. El Gobierno además ya planteó una subida de los impuestos al diésel en su proyecto de Presupuestos para el año 2019 pero fueron rechazados por el Congreso y ya en la anterior legislatura desde el Ejecutivo se insistía en que se iba a trabajar para equiparar la fiscalidad de ambos carburantes como medida de estímulo de una movilidad más sostenible. De hecho, incluso la actual vicepresidenta y ministra de Transición Ecológica, Teresa Ribera, justificó este incremento en que son \"muy claros los informes reiterados de la OCDE y de la Comisión Europea\" sobre el hecho de que España tiene una fiscalidad ambiental inferior a la media, por lo que abogó por \"incentivar comportamientos compatibles con el medio ambiente\". Tras el pacto alcanzado además esta semana para inyectar en la economía española 140.000 millones de euros, la Unión Europea ha pedido a España que siga las directrices fiscales que les vienen planteando desde hace cuatro años y entre las que figura también el aumento de la fiscalidad ambiental La equiparación de los impuestos entre el diésel y la gasolina supondría un aumento de la recaudación del Estado de 2.393 millones de euros anuales, según estima la Autoridad Independiente de Responsabilidad Fiscal (AIRef), que afirmó ayer que esta diferencia impositiva sí ha alcanzado su objetivo de fomentar el gasóleo en las últimas décadas. En su primer estudio de la segunda fase del Spending Review comprometido con la UE, la AIReF ya tiene en cuenta para esta estimación de recaudación extra que la equiparación entre ambos carburantes desencadenaría una caída de la demanda del diésel del 5,7%, ya que su precio se elevaría un 7,72% respecto al actual. La nueva normativa abordará también cómo incorporar al ordenamiento jurídico los preceptos que permitan establecer un sistema de financiación del transporte urbano basado en criterios estables, predecibles y proporcionales, de forma que se logre un funcionamiento correcto de los distintos sistemas y se minimice la incertidumbre en la financiación anual de los costes de funcionamiento. El departamento de José Luis Ábalos además prevé desarrollar la regulación necesaria para asegurar la coherencia del sistema de ayudas y subvenciones en materia de movilidad que otorgan las distintas Administraciones públicas, eliminando posibles duplicidades y aumentando su eficacia. El Gobierno establecerá las bases para garantizar una planificación rigurosa de las infraestructuras de transporte, que aporte certidumbre a los operadores, así como criterios de priorización para las inversiones que acometa el Estado. En materia de logística, el ministerio quiere abordar sistemas de incentivos ligados a medidas de sostenibilidad que promuevan la reducción de costes externos del transporte, fomentando el trasvase de las mercancías hacia modos más sostenibles como pueda ser el tren. La nueva norma pretende también avanzar en la digitalización de la cadena logística y de suministro como pueden ser la creación de ventanillas únicas digitales. La consulta previa estará abierta hasta el próximo 30 de octubre para facilitar la participación del sector y presentar antes de acabar el año el primer borrador de la Ley. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 20, 2, 204, -1], "img": "https://s12.s3c.es/imag/_v0/770x420/9/6/9/700x420_abalos-congreso-efe.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "economista", "title": "Duro Felguera pedirá acogerse al fondo de rescate del Gobierno para empresas estratégicas", "headline": "El consejo de administración de Duro Felguera ha decidido, por unanimidad, solicitar acogerse a las medidas contempladas en el fondo de rescate del Gobierno para empresas estratégicas con el objetivo de seguir desarrollando su actividad pese al impacto de la pandemia del Covid-19, según ha indicado la firma en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "El consejo de administración de Duro Felguera ha decidido, por unanimidad, solicitar acogerse a las medidas contempladas en el fondo de rescate del Gobierno para empresas estratégicas con el objetivo de seguir desarrollando su actividad pese al impacto de la pandemia del Covid-19, según ha indicado la firma en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV).\n\"El consejo ha constatado que, como consecuencia del impacto económico derivado de la pandemia, la compañía está atravesando dificultades para mantener su normal actividad\", ha indicado la firma.", "summarise_short": "El consejo de administración de Duro Felguera ha decidido, por unanimidad, solicitar acogerse a las medidas contempladas en el fondo de rescate del Gobierno para empresas estratégicas con el objetivo de seguir desarrollando su actividad pese al impacto de la pandemia del Covid-19, según ha indicado la firma en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise_long": "El consejo de administración de Duro Felguera ha decidido, por unanimidad, solicitar acogerse a las medidas contempladas en el fondo de rescate del Gobierno para empresas estratégicas con el objetivo de seguir desarrollando su actividad pese al impacto de la pandemia del Covid-19, según ha indicado la firma en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV).\n\"El consejo ha constatado que, como consecuencia del impacto económico derivado de la pandemia, la compañía está atravesando dificultades para mantener su normal actividad\", ha indicado la firma.\nA principios de mes, el Ejecutivo aprobó la creación del Fondo de Apoyo a la Solvencia de Empresas Estratégicas, dotado de 10.000 millones de euros y gestionado a través de la Sociedad Estatal de Participaciones Industriales (SEPI).\nSegún explicó el Gobierno, el fondo está dirigido a sociedades que atraviesen severas dificultades de carácter temporal como consecuencia de la situación generada por el Covid-19 y que sean consideradas estratégicas por diversos motivos, como su impacto social y económico, su relevancia para la seguridad, la salud de las personas, las infraestructuras, las comunicaciones o su contribución al buen funcionamiento de los mercados.", "date": {"date1": "Wed, 22 Jul 2020 21:02:53 +0200", "date2": [2020, 7, 22, 19, 2, 53, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682762/07/20/Duro-Felguera-pedira-acogerse-al-fondo-de-rescate-del-Gobierno-para-empresas-estrategicas.html", "text": "El consejo de administración de Duro Felguera ha decidido, por unanimidad, solicitar acogerse a las medidas contempladas en el fondo de rescate del Gobierno para empresas estratégicas con el objetivo de seguir desarrollando su actividad pese al impacto de la pandemia del Covid-19, según ha indicado la firma en un comunicado remitido a la Comisión Nacional del Mercado de Valores (CNMV). Así, Duro Felguera tiene intención de \"afianzar\" las actividades \"tradicionales\" de la empresa, \"reformular\" las actividades internacionales hasta la fecha e \"impulsar\" nuevas líneas de negocio en las que encuentra potencial, como la digitalización y la economía verde.    \"El consejo ha constatado que, como consecuencia del impacto económico derivado de la pandemia, la compañía está atravesando dificultades para mantener su normal actividad\", ha indicado la firma. \"El consejo de administración, al dar este paso, también reafirma su convencimiento de que esta decisión no sólo no contradice, sino  que puede ayudar a la necesaria incorporación de todo el capital privado que esté dispuesto a comprometerse con el proyecto industrial a largo plazo de la compañía\", ha agregado.    Duro Felguera ha asegurado que también solicitará el apoyo del Principado de Asturias.     A principios de mes, el Ejecutivo aprobó la creación del Fondo de Apoyo a la Solvencia de Empresas Estratégicas, dotado de 10.000 millones de euros y gestionado a través de la Sociedad Estatal de Participaciones Industriales (SEPI).    El fondo se articula a través de distintos instrumentos como la concesión de préstamos participativos, la adquisición de deuda subordinada o la suscripción de acciones u otros instrumentos de capital. El importe de los dividendos, intereses y plusvalías que resulten de las inversiones que se realicen se ingresarán en el Tesoro Público.    Según explicó el Gobierno, el fondo está dirigido a sociedades que atraviesen severas dificultades de carácter temporal como consecuencia de la situación generada por el Covid-19 y que sean consideradas estratégicas por diversos motivos, como su impacto social y económico, su relevancia para la seguridad, la salud de las personas, las infraestructuras, las comunicaciones o su contribución al buen funcionamiento de los mercados.    La compañía asturiana registró unas pérdidas de 9 millones de euros hasta marzo tras anotar una provisión de 10 millones de euros en los resultados del primer trimestre del año por el escenario de incertidumbre generado por la crisis sanitaria del coronavirus. De su lado, la facturación se redujo casi a la mitad, hasta 45,5 millones de euros. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 20, 2, 204, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/a/3/c/700x420_duro-felguera-edificio.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "Oryzon elevó un 29% sus ingresos en el semestre y redujo un 23% las pérdidas", "headline": "Oryzon Genomics, la compañía española que desarrolla terapias experimentales epigenéticas innovadoras, registró unos ingresos de 5,7 millones al cierre del primer semestre, un 29,2% superiores con respecto al primer semestre de 2019, mientras que las pérdidas se redujeron un 23%, hasta 1,4 millones de euros, ha informado la compañía.", "summarise": "Las inversiones en I+D han supuesto un incremento de un 30,6% en la capacidad inversora con respecto al primer semestre de 2019, lo que confirma las expectativas y la apuesta de la compañía en sus fármacos en fases clínicas.\nLas pérdidas de 1,4 millones (-23%) son acordes con la especificidad del modelo de negocio de la biotecnología en la fase de desarrollo en la que se halla la sociedad, con un periodo de maduración de sus productos a largo plazo y sin recurrencias desde la perspectiva de ingresos.\nAl cierre del primer semestre, el efectivo y las inversiones financieras disponibles ascendían a 49,1 millones de euros.", "summarise_short": "Las pérdidas de 1,4 millones (-23%) son acordes con la especificidad del modelo de negocio de la biotecnología en la fase de desarrollo en la que se halla la sociedad, con un periodo de maduración de sus productos a largo plazo y sin recurrencias desde la perspectiva de ingresos.", "summarise_long": "Oryzon Genomics, la compañía española que desarrolla terapias experimentales epigenéticas innovadoras, registró unos ingresos de 5,7 millones al cierre del primer semestre, un 29,2% superiores con respecto al primer semestre de 2019, mientras que las pérdidas se redujeron un 23%, hasta 1,4 millones de euros, ha informado la compañía.\nLas inversiones en I+D han supuesto un incremento de un 30,6% en la capacidad inversora con respecto al primer semestre de 2019, lo que confirma las expectativas y la apuesta de la compañía en sus fármacos en fases clínicas.\nLas pérdidas de 1,4 millones (-23%) son acordes con la especificidad del modelo de negocio de la biotecnología en la fase de desarrollo en la que se halla la sociedad, con un periodo de maduración de sus productos a largo plazo y sin recurrencias desde la perspectiva de ingresos.\nAl cierre del primer semestre, el efectivo y las inversiones financieras disponibles ascendían a 49,1 millones de euros.\nEl pasado 26 de junio la firma realizó una ampliación de capital de 20 millones de euros, captando el interés de inversores internacionales, lo que permite extender su pulmón financiero previsiblemente hasta inicios del 2023.", "date": {"date1": "Wed, 22 Jul 2020 19:39:50 +0200", "date2": [2020, 7, 22, 17, 39, 50, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682649/07/20/Oryzon-elevo-un-29-sus-ingresos-en-el-semestre-y-redujo-un-23-las-perdidas.html", "text": "Oryzon Genomics, la compañía española que desarrolla terapias experimentales epigenéticas innovadoras, registró unos ingresos de 5,7 millones al cierre del primer semestre, un 29,2% superiores con respecto al primer semestre de 2019, mientras que las pérdidas se redujeron un 23%, hasta 1,4 millones de euros, ha informado la compañía. La firma, que ha reconocido ingresos relativos a trabajos realizados para el propio inmovilizado de 5,7 millones de euros, invirtió 6,4 millones de euros en I+D en el periodo, de los cuales 5,8 millones corresponden a desarrollo y 0,6 millones a investigación. Las inversiones en I+D han supuesto un incremento de un 30,6% en la capacidad inversora con respecto al primer semestre de 2019, lo que confirma las expectativas y la apuesta de la compañía en sus fármacos en fases clínicas. Las pérdidas de 1,4 millones (-23%) son acordes con la especificidad del modelo de negocio de la biotecnología en la fase de desarrollo en la que se halla la sociedad, con un periodo de maduración de sus productos a largo plazo y sin recurrencias desde la perspectiva de ingresos. Al cierre del primer semestre, el efectivo y las inversiones financieras disponibles ascendían a 49,1 millones de euros. El pasado 26 de junio la firma realizó una ampliación de capital de 20 millones de euros, captando el interés de inversores internacionales, lo que permite extender su pulmón financiero previsiblemente hasta inicios del 2023. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 21, 2, 204, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/f/f/8/700x420_oryzon-edificio.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "Mondragon con Danobat entra en la impresión 3D de la mano de BCN3D", "headline": "Corporación Mondragon, a través del grupo guipuzcoano Danobat, ha entrado en el segmento de la impresión 3D participando en la ronda de financiación lanzada por la startup catalana BCN3D.", "summarise": "Corporación Mondragon, a través del grupo guipuzcoano Danobat, ha entrado en el segmento de la impresión 3D participando en la ronda de financiación lanzada por la startup catalana BCN3D.\nPor su parte, BCN3D con la captación de 2,8 millones en la ronda de financiación y la colaboración con Danobat prevé llevar a cabo un plan de I+D, para explorar el uso de la tecnología FFF en soluciones metálicas y no solo de polímeros.\nEsta colaboración de la startup española BCN3D en impresión 3D con el Grupo Mondragron y Danobatgroup supondrá un paso importante para la industria española, ya que permitiría combinar el conocimiento de la fabricación aditiva con el de la máquina herramienta para la creación de futuras tecnologías.", "summarise_short": "Corporación Mondragon, a través del grupo guipuzcoano Danobat, ha entrado en el segmento de la impresión 3D participando en la ronda de financiación lanzada por la startup catalana BCN3D.", "summarise_long": "Corporación Mondragon, a través del grupo guipuzcoano Danobat, ha entrado en el segmento de la impresión 3D participando en la ronda de financiación lanzada por la startup catalana BCN3D.\nEl fabricante de máquina herramienta y sistemas de sistemas de producción industrial Danobat ha visto en la operación la manera de diversificar su oferta tecnológica, en concreto en el área de la fabricación aditiva en polímeros.\nPor su parte, BCN3D con la captación de 2,8 millones en la ronda de financiación y la colaboración con Danobat prevé llevar a cabo un plan de I+D, para explorar el uso de la tecnología FFF en soluciones metálicas y no solo de polímeros.\nEsta colaboración de la startup española BCN3D en impresión 3D con el Grupo Mondragron y Danobatgroup supondrá un paso importante para la industria española, ya que permitiría combinar el conocimiento de la fabricación aditiva con el de la máquina herramienta para la creación de futuras tecnologías.\nLa ronda de financiación, que también ha permitido la entrada en el capital del CDTI (Centro para el Desarrollo Tecnológico Industrial) lleva la financiación total de BCN3D desde la spin-off en 2019 de la UPC a 5,5 millones de euros.", "date": {"date1": "Wed, 22 Jul 2020 18:47:53 +0200", "date2": [2020, 7, 22, 16, 47, 53, 2, 204, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10682541/07/20/Mondragon-con-Danobat-entra-en-la-impresion-3D-de-la-mano-de-BCN3D.html", "text": "Corporación Mondragon, a través del grupo guipuzcoano Danobat, ha entrado en el segmento de la impresión 3D participando en la ronda de financiación lanzada por la startup catalana BCN3D. El fabricante de máquina herramienta y sistemas de sistemas de producción industrial Danobat ha visto en la operación la manera de diversificar su oferta tecnológica, en concreto en el área de la fabricación aditiva en polímeros. Por su parte, BCN3D con la captación de 2,8 millones en la ronda de financiación y la colaboración con Danobat prevé llevar a cabo un plan de I+D, para explorar el uso de la tecnología FFF en soluciones metálicas y no solo de polímeros.  Esta colaboración de la startup española BCN3D en impresión 3D con el Grupo Mondragron y Danobatgroup supondrá un paso importante para la industria española, ya que permitiría combinar el conocimiento de la fabricación aditiva con el de la máquina herramienta para la creación de futuras tecnologías.  La ronda de financiación, que también ha permitido la entrada en el capital del CDTI (Centro para el Desarrollo Tecnológico Industrial) lleva la financiación total de BCN3D desde la spin-off en 2019 de la UPC a 5,5 millones de euros.  El consejero delegado de BCN3D, Xavier Martínez, manifiesta que \"el apoyo de Mondragon fortalecerá nuestros planes de innovación para el segmento profesional. Tenemos muchas ilusiones puestas en esta próxima fase de BCN3D, ya que nos permitirá acelerar la accesibilidad de la impresión 3D\". ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 22, 2, 204, -1], "img": "https://s04.s3c.es/imag/_v0/765x420/3/0/e/700x420_bcn3d.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "Cellnex ampliará capital en 4.000 millones para afrontar sus próximas compras", "headline": "Cellnex Telecom ha propuesto al mercado un aumento de capital por importe de casi 4.000 millones de euros. De acuerdo con la estrategia desvelada por la compañía el pasado martes, durante la rueda de prensa online posterior a la Junta de Accionistas, ese tipo inyecciones financieras se destinarán al crecimiento del grupo. Y según se deduce el comunicado remitido a la CNMV, todo apunta a que existen diversos destinos en el punto de mira, que en conjunto sumarían hasta 11.000 millones de euros.", "summarise": "Sin desvelar el objetivo de las posibles compras, Cellnex anticipa que \"podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones (pago en especie)), en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros.\nSegún informa Cellnex a través de un comunicado, las Acciones Nuevas conferirán a sus titulares los mismos derechos políticos y económicos que las acciones ordinarias de la Sociedad actualmente en circulación.", "summarise_short": "Según informa Cellnex a través de un comunicado, las Acciones Nuevas conferirán a sus titulares los mismos derechos políticos y económicos que las acciones ordinarias de la Sociedad actualmente en circulación.", "summarise_long": "Sin desvelar el objetivo de las posibles compras, Cellnex anticipa que \"podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones (pago en especie)), en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros.\nEn este caso, la inversión se realizará a un tipo de emisión de 39,45 euros, mediante la emisión y puesta en circulación de 101,3 millones de acciones ordinarias de la sociedad de 0,25 euros de valor nominal cada una, de la misma clase y serie que las acciones de la Sociedad actualmente en circulación.\nSegún informa Cellnex a través de un comunicado, las Acciones Nuevas conferirán a sus titulares los mismos derechos políticos y económicos que las acciones ordinarias de la Sociedad actualmente en circulación.\nLos destinatarios y el derecho de suscripción preferente el Aumento de Capital será los accionistas de Cellnex que hayan adquirido sus acciones hasta el día 24 de julio de 2020 y cuyas transacciones hayan sido debidamente registradas, compensadas y liquidadas por Iberclear hasta el día 28 de julio de 2020 (ambos inclusive).", "date": {"date1": "Wed, 22 Jul 2020 18:30:52 +0200", "date2": [2020, 7, 22, 16, 30, 52, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682500/07/20/Cellnex-ampliara-capital-en-4000-millones-para-afrontar-una-gran-compra.html", "text": "Cellnex Telecom ha propuesto al mercado un aumento de capital por importe de casi 4.000 millones de euros. De acuerdo con la estrategia desvelada por la compañía el pasado martes, durante la rueda de prensa online posterior a la Junta de Accionistas, ese tipo inyecciones financieras se destinarán al crecimiento del grupo. Y según se deduce el comunicado remitido a la CNMV, todo apunta a que existen diversos destinos en el punto de mira, que en conjunto sumarían hasta 11.000 millones de euros. La compañía indica que el objetivo del aumento de capital pretende \"reforzar los recursos propios de Cellnex, de cara a financiar la expansión de su portfolio de infraestructuras de manera coherente con su estrategia de crecimiento a través de adquisiciones\". De hecho, la sociedad está analizando activamente ciertas oportunidades de mercado, incluyendo algunas transformacionales (transacciones que implican una combinación de activos u otras oportunidades de negocio de transformación con grandes operadores de redes móviles que implican la aportación de más de 15.000 emplazamientos en una sola transacción. Sin desvelar el objetivo de las posibles compras, Cellnex anticipa que \"podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones (pago en especie)), en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros. En este caso, la inversión se realizará a un tipo de emisión de 39,45 euros, mediante la emisión y puesta en circulación de 101,3 millones de acciones ordinarias de la sociedad de 0,25 euros de valor nominal cada una, de la misma clase y serie que las acciones de la Sociedad actualmente en circulación.  Cada título actualmente en circulación otorgará el derecho a recibir un derecho de suscripción preferente, aunque serán necesarios 19 derechos de suscripción preferente para suscribir cinco acciones nuevas. Según informa Cellnex a través de un comunicado, las Acciones Nuevas conferirán a sus titulares los mismos derechos políticos y económicos que las acciones ordinarias de la Sociedad actualmente en circulación. El tipo de emisión supone un descuento de 25% sobre el TERP (52,66 euros), frente a un precio de cotización al cierre de mercado de este miércoles de 56,14 euros por título.     Los destinatarios y el derecho de suscripción preferente el Aumento de Capital será los accionistas de Cellnex que hayan adquirido sus acciones hasta el día 24 de julio de 2020 y cuyas transacciones hayan sido debidamente registradas, compensadas y liquidadas por Iberclear hasta el día 28 de julio de 2020 (ambos inclusive).  El periodo de suscripción preferente tendrá una duración de quince días naturales y se iniciará el día siguiente al de la publicación del anuncio del Aumento de Capital en el Boletín Oficial del Registro Mercantil, que previsiblemente sería el 24 de julio de 2020). Además, está previsto que determinados accionistas, consejeros y miembros de la alta dirección se comprometan a suscribir hasta el 19% de las Acciones Nuevas ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 22, 2, 204, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/5/b/d/700x420_cellnex-antena-770.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "economista", "title": "Conecta2 Energía se fija el objetivo de facturar 150 millones en 2024", "headline": "La comercializadora de energía eléctrica Conecta2 Energía, que ha invertido 2,5 millones de euros en instalaciones de energías renovables desde su constitución en 2013, cerró 2019 con una facturación de 24 millones.", "summarise": "Este año la compañía, fundada por Román Rousaud y Josep Pratdesaba, ha iniciado la construcción de cinco plantas de energía fotovoltaica que representan más de 10.000 metros cuadrados de techo en Palamós (Girona), Riudoms (Tarragona), El Prat de Llobregat (Barcelona), Nerja (Málaga) y Guadix (Granada).\nEl proyecto se enmarca en la estrategia de la firma de, en el período 2019-2023, desarrollar las plantas fotovoltaicas en los techos de las naves de sus principales clientes para reducir sus costes de energía y disminuir las emisiones de CO2.", "summarise_short": "El proyecto se enmarca en la estrategia de la firma de, en el período 2019-2023, desarrollar las plantas fotovoltaicas en los techos de las naves de sus principales clientes para reducir sus costes de energía y disminuir las emisiones de CO2.", "summarise_long": "La comercializadora de energía eléctrica Conecta2 Energía, que ha invertido 2,5 millones de euros en instalaciones de energías renovables desde su constitución en 2013, cerró 2019 con una facturación de 24 millones.\nEn un comunicado, la compañía ha informado que el objetivo es llegar a los 150 millones en 2024.\nEn este último ejercicio, la firma obtuvo un beneficio bruto de explotación (Ebitda) de 900.000 euros.\nEste año la compañía, fundada por Román Rousaud y Josep Pratdesaba, ha iniciado la construcción de cinco plantas de energía fotovoltaica que representan más de 10.000 metros cuadrados de techo en Palamós (Girona), Riudoms (Tarragona), El Prat de Llobregat (Barcelona), Nerja (Málaga) y Guadix (Granada).\nEstas instalaciones estarán en funcionamiento previsiblemente antes de finalizar 2020.\nEl proyecto se enmarca en la estrategia de la firma de, en el período 2019-2023, desarrollar las plantas fotovoltaicas en los techos de las naves de sus principales clientes para reducir sus costes de energía y disminuir las emisiones de CO2.\nLa compañía se plantea a futuro entrar en la comercialización de gas básicamente dando respuesta a la demanda de muchos clientes que quieren disponer de un solo proveedor energético, no como un negocio independiente.\n¿No eres usuario?", "date": {"date1": "Wed, 22 Jul 2020 18:01:11 +0200", "date2": [2020, 7, 22, 16, 1, 11, 2, 204, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10682428/07/20/Conecta2-Energia-se-fija-el-objetivo-de-facturar-150-millones-en-2024.html", "text": "La comercializadora de energía eléctrica Conecta2 Energía, que ha invertido 2,5 millones de euros en instalaciones de energías renovables desde su constitución en 2013, cerró 2019 con una facturación de 24 millones. En un comunicado, la compañía ha informado que el objetivo es llegar a los 150 millones en 2024. En este último ejercicio, la firma obtuvo un beneficio bruto de explotación (Ebitda) de 900.000 euros. Este año la compañía, fundada por Román Rousaud y Josep Pratdesaba, ha iniciado la construcción de cinco plantas de energía fotovoltaica que representan más de 10.000 metros cuadrados de techo en Palamós (Girona), Riudoms (Tarragona), El Prat de Llobregat (Barcelona), Nerja (Málaga) y Guadix (Granada). Estas instalaciones estarán en funcionamiento previsiblemente antes de finalizar 2020. El proyecto se enmarca en la estrategia de la firma de, en el período 2019-2023, desarrollar las plantas fotovoltaicas en los techos de las naves de sus principales clientes para reducir sus costes de energía y disminuir las emisiones de CO2. La compañía se plantea a futuro entrar en la comercialización de gas básicamente dando respuesta a la demanda de muchos clientes que quieren disponer de un solo proveedor energético, no como un negocio independiente. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 23, 2, 204, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/3/f/3/700x420_fotovoltaica-recurso-1.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "economista", "title": "Transportes y el camión acercan posturas y dejan la huelga en el aire", "headline": "La huelga del transporte de mercancías por carretera que amenaza con paralizar las cadenas de suministro los próximos 27 y 28 de julio está cerca de ser desconvocada. El Ministerio de Transportes y el sector del camión han acercado posturas tras casi cuatro horas de reunión por lo que, según apuntan fuentes cercanas al encuentro, podría estar cerca una tregua.", "summarise": "El Ministerio de Transportes y el sector del camión han acercado posturas tras casi cuatro horas de reunión por lo que, según apuntan fuentes cercanas al encuentro, podría estar cerca una tregua.\nAsí, según explican fuentes del sector, la secretaria general de Transportes, María José Rallo, habría trasmitido a los representantes del sector que Hacienda está dispuesta a adelantar el pago del 50% de lo que se adeuda, unos 200 millones de euros.\nEste último punto es uno de los más controvertidos y amenaza con abrir una batalla con los cargadores, que se niegan a asumir la carga y descarga de los camiones.", "summarise_short": "El Ministerio de Transportes y el sector del camión han acercado posturas tras casi cuatro horas de reunión por lo que, según apuntan fuentes cercanas al encuentro, podría estar cerca una tregua.\nEste último punto es uno de los más controvertidos y amenaza con abrir una batalla con los cargadores, que se niegan a asumir la carga y descarga de los camiones.", "summarise_long": "El Ministerio de Transportes y el sector del camión han acercado posturas tras casi cuatro horas de reunión por lo que, según apuntan fuentes cercanas al encuentro, podría estar cerca una tregua.\n\"Tiene que llegarnos el borrador del documento de posible acuerdo con los compromisos que el Ministerio ha adquirido con el sector en nombre del Gobierno\", señalan estas mismas fuentes.\nAsí, según explican fuentes del sector, la secretaria general de Transportes, María José Rallo, habría trasmitido a los representantes del sector que Hacienda está dispuesta a adelantar el pago del 50% de lo que se adeuda, unos 200 millones de euros.\nEl sector también espera que Transportes ratifique, en nombre del Gobierno, su compromiso a no aprobar el aumento de los pesos y dimensiones de los camiones a las 44 toneladas y los 4,5 metros si no hay acuerdo con el sector.\nEste último punto es uno de los más controvertidos y amenaza con abrir una batalla con los cargadores, que se niegan a asumir la carga y descarga de los camiones.\nEn este punto, Aecoc ha expresado su absoluto rechazo a la prohibición de que los conductores realicen las labores de carga y descarga de las mercancías y denunció que supondría un sobrecoste para sus empresas de 2.000 millones de euros.", "date": {"date1": "Wed, 22 Jul 2020 17:24:09 +0200", "date2": [2020, 7, 22, 15, 24, 9, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682317/07/20/Transportes-y-el-camion-acercan-posturas-y-dejan-la-huelga-en-el-aire-.html", "text": "La huelga del transporte de mercancías por carretera que amenaza con paralizar las cadenas de suministro los próximos 27 y 28 de julio está cerca de ser desconvocada. El Ministerio de Transportes y el sector del camión han acercado posturas tras casi cuatro horas de reunión por lo que, según apuntan fuentes cercanas al encuentro, podría estar cerca una tregua. ¿De qué depende la paz? Del contenido del documento de trabajo que la secretaria general de Transportes se ha comprometido a enviar al Comité Nacional y de la votación del mismo, que tendrá lugar el jueves a partir de las 11.00 horas. \"Tiene que llegarnos el borrador del documento de posible acuerdo con los compromisos que el Ministerio ha adquirido con el sector en nombre del Gobierno\", señalan estas mismas fuentes. La decisión del departamento que dirige José Luis Ábalos de enviar ayer a las asociaciones un borrador de anteproyecto de ley para atajar la morosidad en el sector del transporte de mercancías por carretera imponiendo sanciones y fijar un plazo máximo de pago de sesenta días ha sido un buen primer paso para suavizar las tensiones entre las partes y acercar posturas. Los plazos de pago es uno de puntos importantes que el camión lleva años reclamando y que tras la crisis del coronavirus ha ganado una relevancia especial debido a los problemas de liquidez que enfrentan las empresas y el hecho de que los clientes ya están ampliando los periodos de pago y reduciendo los precios. Otro punto importante sobre el que parece haber un principio de acuerdo es la devolución del céntimo sanitario. El Tribunal Supremo condenó en 2016 al Gobierno a devolver lo recaudado por el  Impuesto sobre las Ventas Minoristas de Determinados Hidrocarburos, después de que TJUE lo declarar ilegal, y aún está pendiente de cumplir la sentencia. Así, según explican fuentes del sector, la secretaria general de Transportes, María José Rallo, habría trasmitido a los representantes del sector que Hacienda está dispuesta a adelantar el pago del 50% de lo que se adeuda, unos 200 millones de euros. El sector también espera que Transportes ratifique, en nombre del Gobierno, su compromiso a no aprobar el aumento de los pesos y dimensiones de los camiones a las 44 toneladas y los 4,5 metros si no hay acuerdo con el sector. Industria se comprometió a ello con el automóvil.     Pese a los acercamientos, todavía hay varios puntos que pueden hacer que la tregua no se selle y que los transportistas paren sus camiones durante 48 horas la semana que viene. Los más complicados son desechar el pago obligatorio por el uso de las infraestructuras (forzar al camión a que vaya por carreteras de peaje), liquidar mensualmente la devolución del IVA de los carburantes (ahora es trimestral) y la modificación del contrato de transportes para que se prohíba, en el transporte de carga completa, que la carga y la descarga la realice el conductor del vehículo. Este último punto es uno de los más controvertidos y amenaza con abrir una batalla con los cargadores, que se niegan a asumir la carga y descarga de los camiones. En este punto, Aecoc ha expresado su absoluto rechazo a la prohibición de que los conductores realicen las labores de carga y descarga de las mercancías y denunció que supondría un sobrecoste para sus empresas de 2.000 millones de euros. La cifra ha encendido los ánimos entre los transportistas que no quieren asumir ellos el ahorro de costes de los cargadores. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 23, 2, 204, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/c/1/d/700x420_camiones-ruta.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "economista", "title": "El 60% de los agentes inmobiliarios reclama coberturas de seguros por el Covid", "headline": "Los agentes de la propiedad inmobiliaria reclaman que se introduzca una cobertura de aseguramiento, ya sea ofrecida por el Estado o por el sector privado, para cubrir el quebranto económico que les puedan producir las situaciones de confinamiento y restricciones, teniendo en cuenta la posibilidad de que puedan volver a producirse en el futuro. Así lo han indicado el 59% de los profesionales incluidos en una encuesta realizada por el Colegio Oficial y Asociación de Agencias y Agentes Inmobiliarios de Madrid (COAPIMADRID – AIM), para analizar el impacto económico que les ha supuesto la ralentización de la actividad durante el confinamiento y las restricciones del estado de alarma.", "summarise": "Los agentes de la propiedad inmobiliaria reclaman que se introduzca una cobertura de aseguramiento, ya sea ofrecida por el Estado o por el sector privado, para cubrir el quebranto económico que les puedan producir las situaciones de confinamiento y restricciones, teniendo en cuenta la posibilidad de que puedan volver a producirse en el futuro.\nAsí lo han indicado el 59% de los profesionales incluidos en una encuesta realizada por el Colegio Oficial y Asociación de Agencias y Agentes Inmobiliarios de Madrid (COAPIMADRID \u0096 AIM), para analizar el impacto económico que les ha supuesto la ralentización de la actividad durante el confinamiento y las restricciones del estado de alarma.", "summarise_short": "Los agentes de la propiedad inmobiliaria reclaman que se introduzca una cobertura de aseguramiento, ya sea ofrecida por el Estado o por el sector privado, para cubrir el quebranto económico que les puedan producir las situaciones de confinamiento y restricciones, teniendo en cuenta la posibilidad de que puedan volver a producirse en el futuro.", "summarise_long": "Los agentes de la propiedad inmobiliaria reclaman que se introduzca una cobertura de aseguramiento, ya sea ofrecida por el Estado o por el sector privado, para cubrir el quebranto económico que les puedan producir las situaciones de confinamiento y restricciones, teniendo en cuenta la posibilidad de que puedan volver a producirse en el futuro.\nAsí lo han indicado el 59% de los profesionales incluidos en una encuesta realizada por el Colegio Oficial y Asociación de Agencias y Agentes Inmobiliarios de Madrid (COAPIMADRID \u0096 AIM), para analizar el impacto económico que les ha supuesto la ralentización de la actividad durante el confinamiento y las restricciones del estado de alarma.\nSin embargo, un 38% de los agentes entiende que este tipo de situaciones constituyen una eventualidad difícil de incluir en un seguro, ya que, al tratarse de una situación tan novedosa, creen que todavía es pronto para que el Estado o una entidad privada se hagan cargo de esta cobertura.\nLa necesidad de una nueva cobertura de aseguramiento es tan reciente que los profesionales han propuesto diferentes soluciones para abordarla.\nPor otra parte, entre los profesionales que apuestan porque exista en el futuro una cobertura privada, hay quienes sostienen que las compañías de seguros podrían estar interesadas en contemplar a futuro un seguro similar al que cubre la responsabilidad civil.", "date": {"date1": "Wed, 22 Jul 2020 16:55:20 +0200", "date2": [2020, 7, 22, 14, 55, 20, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682232/07/20/El-60-de-los-agentes-inmobiliarios-reclama-coberturas-de-seguros-por-el-Covid.html", "text": "Los agentes de la propiedad inmobiliaria reclaman que se introduzca una cobertura de aseguramiento, ya sea ofrecida por el Estado o por el sector privado, para cubrir el quebranto económico que les puedan producir las situaciones de confinamiento y restricciones, teniendo en cuenta la posibilidad de que puedan volver a producirse en el futuro. Así lo han indicado el 59% de los profesionales incluidos en una encuesta realizada por el Colegio Oficial y Asociación de Agencias y Agentes Inmobiliarios de Madrid (COAPIMADRID \u0096 AIM), para analizar el impacto económico que les ha supuesto la ralentización de la actividad durante el confinamiento y las restricciones del estado de alarma. Sin embargo, un 38% de los agentes entiende que este tipo de situaciones constituyen una eventualidad difícil de incluir en un seguro, ya que, al tratarse de una situación tan novedosa, creen que todavía es pronto para que el Estado o una entidad privada se hagan cargo de esta cobertura. La necesidad de una nueva cobertura de aseguramiento es tan reciente que los profesionales han propuesto diferentes soluciones para abordarla. Podría tratarse de una solución que ofreciera el sector público o bien podría surgir desde el ámbito del sector privado, con el objetivo en ambos casos de cubrir los gastos básicos de mantenimiento del negocio (alquiler, luz o agua, por ejemplo). Algunos profesionales sostienen que el importe de la cobertura debería consistir en una serie de mejoras fiscales o en las cuotas de la Seguridad Social, pero a más largo plazo. Por otra parte, entre los profesionales que apuestan porque exista en el futuro una cobertura privada, hay quienes sostienen que las compañías de seguros podrían estar interesadas en contemplar a futuro un seguro similar al que cubre la responsabilidad civil. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 24, 2, 204, -1], "img": "https://s09.s3c.es/imag/_v0/770x420/6/2/3/700x420_mascarilla-dinero-euros-virus-covid-coronavirus-770-dreamstime.jpg", "premium": null, "tag": []}, "Noticia_13": {"newspaper": "economista", "title": "El Corte Inglés lanza la campaña 'Un Verano de Oportunidades' con descuentos de hasta el 60%", "headline": "El Corte Inglés ha lanzado la campaña 'Un Verano de Oportunidades' con promociones de hasta el 60% en una amplia selección de productos y marcas de moda, accesorios, zapatería, deportes, electrónica, electrodomésticos, hogar y belleza, según ha informado la compañía en un comunicado.", "summarise": "Durante estos siete días, se pueden encontrar descuentos de hasta el 60% en una amplia selección de productos y marcas como Desigual, LLoyds, Scalpers, Pepe Jeans, Gap y Gocco, entre otras.\nDesde el 25 hasta el 27 de julio, los clientes podrán adquirir con una rebaja del 15% una amplia selección de productos como cámaras de fotos, móviles, smartwatches, televisores y sistemas de audio, entre otros, de marcas de electrónica como Samsung, LG, Bosé, Sony, Xioami, Philips y Nikon.", "summarise_short": "Durante estos siete días, se pueden encontrar descuentos de hasta el 60% en una amplia selección de productos y marcas como Desigual, LLoyds, Scalpers, Pepe Jeans, Gap y Gocco, entre otras.", "summarise_long": "El Corte Inglés ha lanzado la campaña 'Un Verano de Oportunidades' con promociones de hasta el 60% en una amplia selección de productos y marcas de moda, accesorios, zapatería, deportes, electrónica, electrodomésticos, hogar y belleza, según ha informado la compañía en un comunicado.\nEn concreto, estas ofertas estarán disponibles en determinados días durante el periodo que abarca desde el 23 de julio hasta el 29 de julio en todos los centros de El Corte Inglés, así como en su web.\nDurante estos siete días, se pueden encontrar descuentos de hasta el 60% en una amplia selección de productos y marcas como Desigual, LLoyds, Scalpers, Pepe Jeans, Gap y Gocco, entre otras.\nDesde el 25 hasta el 27 de julio, los clientes podrán adquirir con una rebaja del 15% una amplia selección de productos como cámaras de fotos, móviles, smartwatches, televisores y sistemas de audio, entre otros, de marcas de electrónica como Samsung, LG, Bosé, Sony, Xioami, Philips y Nikon.\nPor último, del 27 al 29 de julio, la oferta comercial se extiende a categorías como aire acondicionado y electrodomésticos con un 15% de descuento adicional a lo ya rebajado en marcas como Fujitsu, Midea, Teka, Whirlpool, Daikin, Hoover, Taurus y Babyliss.", "date": {"date1": "Wed, 22 Jul 2020 16:52:04 +0200", "date2": [2020, 7, 22, 14, 52, 4, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682224/07/20/El-Corte-Ingles-lanza-la-campana-Un-Verano-de-Oportunidades-con-descuentos-de-hasta-el-60.html", "text": "El Corte Inglés ha lanzado la campaña 'Un Verano de Oportunidades' con promociones de hasta el 60% en una amplia selección de productos y marcas de moda, accesorios, zapatería, deportes, electrónica, electrodomésticos, hogar y belleza, según ha informado la compañía en un comunicado. En concreto, estas ofertas estarán disponibles en determinados días durante el periodo que abarca desde el 23 de julio hasta el 29 de julio en todos los centros de El Corte Inglés, así como en su web. Durante estos siete días, se pueden encontrar descuentos de hasta el 60% en una amplia selección de productos y marcas como Desigual, LLoyds, Scalpers, Pepe Jeans, Gap y Gocco, entre otras.    Desde el 25 hasta el 27 de julio, los clientes podrán adquirir con una rebaja del 15% una amplia selección de productos como cámaras de fotos, móviles, smartwatches, televisores y sistemas de audio, entre otros, de marcas de electrónica como Samsung, LG, Bosé, Sony, Xioami, Philips y Nikon.\nPor último, del 27 al 29 de julio, la oferta comercial se extiende a categorías como aire acondicionado y electrodomésticos con un 15% de descuento adicional a lo ya rebajado en marcas como Fujitsu, Midea, Teka, Whirlpool, Daikin, Hoover, Taurus y Babyliss.\nAsímismo, habrá descuentos de hasta el 50% en una selección de productos y marcas para el hogar, como El Corte Inglés, Villeroy & Boch, Vista Alegre, Yves Delorme, Arcos y Bra.\nTambién en belleza están disponibles ofertas únicas en algunas de las mejores marcas de maquillaje, cosmética, solares y parafarmacia como Kiehl's que tendrá todos sus productos al 15% de descuento, mientras que los solares de Biotherm, Clarins o Lancaster tendrán un descuento de hasta un 50%.", "current_date": [2020, 7, 22, 22, 56, 25, 2, 204, -1], "img": "https://s04.s3c.es/imag/_v0/770x420/2/c/c/700x420_ofertas-corte-ingles-770x420.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "economista", "title": "Ocho partidos piden investigar si Renfe y Adif pagaron comisiones por el AVE a la Meca", "headline": "ERC, JxCat, Bildu, Más País, BNG, la CUP y Nueva Canarias apuntan ahora a Renfe, Adif e Ineco para investigar si el Rey emérito, Juan Carlos I, cobró comisiones por la adjudicación a empresas españolas del AVE a la Meca, presupuestado en su día en unos 6.500 millones.", "summarise": "\"Todas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\" \"Ante las informaciones de que alguien cobró comisiones, que están siendo investigadas por la fiscalía, hay una evidencia, si alguien cobró comisiones, alguien pagó comisiones.\nTodas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\", señala Joan Baldoví, diputado de Compromis en el Congreso, durante la rueda de prensa ofrecida para anunciar la petición que presentarán los ocho partidos para que se investigue a esas empresas, y así, de forma indirecta, al Rey emérito.", "summarise_short": "\"Todas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\" \"Ante las informaciones de que alguien cobró comisiones, que están siendo investigadas por la fiscalía, hay una evidencia, si alguien cobró comisiones, alguien pagó comisiones.", "summarise_long": "ERC, JxCat, Bildu, Más País, BNG, la CUP y Nueva Canarias apuntan ahora a Renfe, Adif e Ineco para investigar si el Rey emérito, Juan Carlos I, cobró comisiones por la adjudicación a empresas españolas del AVE a la Meca, presupuestado en su día en unos 6.500 millones.\n\"Todas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\" \"Ante las informaciones de que alguien cobró comisiones, que están siendo investigadas por la fiscalía, hay una evidencia, si alguien cobró comisiones, alguien pagó comisiones.\nTodas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\", señala Joan Baldoví, diputado de Compromis en el Congreso, durante la rueda de prensa ofrecida para anunciar la petición que presentarán los ocho partidos para que se investigue a esas empresas, y así, de forma indirecta, al Rey emérito.", "date": {"date1": "Wed, 22 Jul 2020 15:26:06 +0200", "date2": [2020, 7, 22, 13, 26, 6, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10682018/07/20/Ocho-partidos-piden-investigar-si-Renfe-y-Adif-pagaron-comisiones-por-el-AVE-a-la-Meca.html", "text": "ERC, JxCat, Bildu, Más País, BNG, la CUP y Nueva Canarias apuntan ahora a Renfe, Adif e Ineco para investigar si el Rey emérito, Juan Carlos I, cobró comisiones por la adjudicación a empresas españolas del AVE a la Meca, presupuestado en su día en unos 6.500 millones. Los partidos independentistas y de izquierdas, a excepción de Podemos, han intentado en varias ocasiones abrir una Comisión para investigar las \"actividades presuntamente ilícitas\" del ex Jefe de Estado, que ha sido bloqueada del Mesa del Congreso (PSOE, PP y Vox) apelando a la inviolabilidad de su Majestad. Según investiga la fiscalía, el ex Rey pudo haber cobrado en Suiza una comisión de 65 millones relacionada con Arabia. Para sortear dicho escollo, los partidos han decidido solicitar la creación de una Comisión de Investigación para averiguar si las empresas públicas que participan en el consorcio que ha construido la línea de alta velocidad \"pagaron comisiones para conseguir la obra\" y \"a quién\". \"Todas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\" \"Ante las informaciones de que alguien cobró comisiones, que están siendo investigadas por la fiscalía, hay una evidencia, si alguien cobró comisiones, alguien pagó comisiones. Todas las informaciones apuntan a que tres empresas públicas españolas, Renfe, Adif e Ineco, que además participaron en el consorcio que construyeron el AVE a la Meca, pudieron haber pagado ese tipo de comisiones\", señala Joan Baldoví, diputado de Compromis en el Congreso, durante la rueda de prensa ofrecida para anunciar la petición que presentarán los ocho partidos para que se investigue a esas empresas, y así, de forma indirecta, al Rey emérito. \"Esperamos que las empresas públicas que construyeron el ferrocarril a la Meca no sean también inviolables. El objeto de la comisión es muy muy muy simple. Aclarar si empresas públicas españolas pagaron comisiones para obtener esa adjudicación del AVE a la Meca. Si las pagaron, a quién se las pagaron y si están debidamente declaradas\", abundó Baldoví antes de pedir al PSOE que no bloquee esta Comisión ya que, según defiende, el Congreso tiene derecho a fiscalizar las actividades de las empresas públicas.     Eso sí, quiso dejar claro que sólo se ha optado por esta vía ante la reiterada negativa de los partidos mayoritarios de a \"investigar las actividades presuntamente ilícitas, investigadas ya por la fiscalía, del anterior jefe del Estado\". El consorcio Al Shoulá encargado del AVE entre la Meca y Medina también está formado por empresas privadas como Talgo, que se dedica a fabricar los trenes, OHL, Abengoa, ACS, Indra o Copasa. El  grupo tuvo que enfrentarse al consorcio francés que también presentó una oferta muy potente y que llevó al presidente de Francia de la época (2010-2011), Nicolás Sarkozy, a viajar a Arabia Saudí, igual que el Rey Juan Carlos, para interesarse por el proceso que finalmente se llevó la oferta española. En este punto, la investigación ha apuntado a que las comisiones pudieron ser pagadas por la familia real de Arabia Saudí por un descuento logrado en el precio del proyecto, otras señalan a que pueden responder a otro servicio de intermediación mientras que otras hablan de que las empresas también pagaron comisiones a intermediarios de Arabia Saudí para facilitar el contrato.  Sea como sea, lo cierto es que las empresas que conforman el consorcio han tenido muchos problemas con el proyecto, que ha sido un gran reto de ingeniería por la arena. Ha habido muchos retrasos en la primera fase del proyecto, en manos de otro consorcio, e imprevistos que han llevado a pactar sobrecostes y ahora se está ejecutando la fase de operación, en manos de Renfe, quién sigue renegociando a la baja el objetivo de pasajeros transportados. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 25, 2, 204, -1], "img": null, "premium": null, "tag": []}, "Noticia_15": {"newspaper": "economista", "title": "El fondo Nazca Capital compra la ingeniería española IDP", "headline": "Nazca Capital pisa el acelerador y consigue sortear la pandemia. La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).", "summarise": "La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).\nA través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales.\nEn palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".", "summarise_short": "En palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".", "summarise_long": "La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).\nA través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales.\nFundada hace más de 20 años, IDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019.\nEn palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".\nEsta operación es la segunda inversión que cierra la gestora con su quinto fondo, enfocado en el negocio del low mid-market, que levantó el pasado año con compromisos por valor de 150 millones de euros.\nPwC y Pérez Llorca han asesorado a Nazca en esta operación, mientras que Socios Financieros y Argali han asesorado a los vendedores.", "date": {"date1": "Wed, 22 Jul 2020 14:11:20 +0200", "date2": [2020, 7, 22, 12, 11, 20, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681734/07/20/El-fondo-Nazca-Capital-compra-la-ingenieria-espanola-IDP.html", "text": "Nazca Capital pisa el acelerador y consigue sortear la pandemia. La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM). A través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales. Fundada hace más de 20 años, IDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019. En palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".  Esta operación es la segunda inversión que cierra la gestora con su quinto fondo, enfocado en el negocio del low mid-market, que levantó el pasado año con compromisos por valor de 150 millones de euros. Su primera inversión fue la compra de Cinelux, líder en España en servicios de alquiler de iluminación para programas de entretenimiento, ficción y cine y eventos. En la actualidad, la firma capitaneada por Carlos Carbó y Álvaro Mariátegui cuenta con una cartera conformada por 10 participadas. Enric Blasco, actual accionista y director general de IDP, afirma que \"con la entrada de Nazca en el accionariado le damos un fuerte impulso al plan estratégico de crecimiento, de la mano de un fondo que nos va a aportar experiencia contrastada y de éxito, visión estratégica, operativa y financiera, y mejoras en la organización, procesos y operaciones que soporten el crecimiento\". PwC y Pérez Llorca han asesorado a Nazca en esta operación, mientras que Socios Financieros y Argali han asesorado a los vendedores.", "current_date": [2020, 7, 22, 22, 56, 26, 2, 204, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/9/1/a/700x420_IDP.png", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "economista", "title": "El Gobierno de EEUU comprará a Pfizer y BioNTech 100 millones de dosis de su vacuna contra el coronavirus por 1.950 millones de dólares", "headline": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162). Washington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.", "summarise": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).\nWashington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.\n\"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".", "summarise_short": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).", "summarise_long": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).\nWashington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.\nLas dos compañías ya recibieron la semana pasada la designación de Fast track (aprobación acelerada) por parte de la FDA, lo que a efectos prácticos supone que su vacuna podría estar aprobada por los reguladores estadounidenses en seis meses.\nHoy ambas firmas han anunciado un acuerdo con los Departamentos de Defensa y de Salud y Servicios Humanos de Estados Unidos para la entrega de 300 millones de dosis de la vacuna en 2021.\n\"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".\n\"Los estadounidenses recibirán la vacuna de forma gratuita, de acuerdo al compromiso del Gobierno de EEUU para el acceso gratuito a las vacunas contra el covid-19\", señala asimismo la farmacéutica alemana.", "date": {"date1": "Wed, 22 Jul 2020 14:03:06 +0200", "date2": [2020, 7, 22, 12, 3, 6, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681689/07/20/Pfizer-y-BioNTech-produciran-100-millones-de-dosis-de-su-vacuna-contra-el-coronavirus-para-el-Gobierno-de-EEUU-por-1950-millones-de-dolares.html", "text": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162). Washington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles. Las dos compañías ya recibieron la semana pasada la designación de Fast track (aprobación acelerada) por parte de la FDA, lo que a efectos prácticos supone que su vacuna podría estar aprobada por los reguladores estadounidenses en seis meses. Hoy ambas firmas han anunciado un acuerdo con los Departamentos de Defensa y de Salud y Servicios Humanos de Estados Unidos para la entrega de 300 millones de dosis de la vacuna en 2021.  \"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".   Así, tras el 'visto bueno' de las autoridades sanitarias norteamericanas, Washington pagará 1.950 millones de dólares para obtener los 100 millones de dosis. Además, el Ejecutivo estadounidense podrá comprar \"500 millones de dosis adicionales\" posteriormente. O lo que es lo mismo: podrá contar con hasta 600 millones de vacunas de Pfizer y BioNTech el año que viene.  \"Los estadounidenses recibirán la vacuna de forma gratuita, de acuerdo al compromiso del Gobierno de EEUU para el acceso gratuito a las vacunas contra el covid-19\", señala asimismo la farmacéutica alemana. Tras la noticia, los títulos de Pfizer escalan más del 2% y la de BioNTech casi el 10% en la sesión de este miércoles en Wall Street. ¿No eres usuario? Gracias Pres. Trump. American people first. Trump 2020.", "current_date": [2020, 7, 22, 22, 56, 26, 2, 204, -1], "img": "https://s04.s3c.es/imag/_v0/700x420/6/2/b/pfizer-700-efe.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "economista", "title": "Siemens Gamesa se centra en la competitividad y tomará \"decisiones difíciles\" hacia la rentabilidad", "headline": "Siemens Gamesa presentará un nuevo plan de negocio a tres años adaptado a la nueva realidad económica y empresarial y orientado a la rentabilidad y competitividad de todas sus áreas de negocio. Para ello, la compañía llevará a cabo una reorganización de su estructura de compras y la optimización de su presencia industrial.", "summarise": "\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.\nPor su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla.", "summarise_short": "\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.", "summarise_long": "\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.\nSegún López, Siemens Gamesa atraviesa un periodo complicado, pero se encuentra en buena posición para contribuir a hacer realidad la transición energética.\"Es evidente la fortísima demanda de aerogeneradores y servicios, lo que se aprecia en los niveles récord de entrada de pedidos y de la cartera, que al cierre de año alcanzó 25.500 millones de euros, y 28.600 millones de euros en el segundo trimestre del ejercicio fiscal 2020\",ha recordado.\nPor su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla.\nNauen ha destacado que Siemens Gamesa ha tenido que superar \"muchos escenarios complicados en el ejercicio fiscal 2020\", entre ellos, los retrasos en proyectos en el norte de Europa, una ralentización en sus operaciones en India y los problemas derivados de la pandemia del Covid-19.", "date": {"date1": "Wed, 22 Jul 2020 14:01:03 +0200", "date2": [2020, 7, 22, 12, 1, 3, 2, 204, 0]}, "link": "http://www.eleconomista.es/pais_vasco/noticias/10681675/07/20/Siemens-Gamesa-reorganizara-su-estructura-y-tomara-decisiones-dificiles-hacia-la-rentabilidad.html", "text": "Siemens Gamesa presentará un nuevo plan de negocio a tres años adaptado a la nueva realidad económica y empresarial y orientado a la rentabilidad y competitividad de todas sus áreas de negocio. Para ello, la compañía llevará a cabo una reorganización de su estructura de compras y la optimización de su presencia industrial. Siemens Gamesa ha celebrado hoy su Junta de Accionistas en Bilbao. En ella, Miguel Ángel López, el presidente del Consejo de Administración, ha dado la bienvenida al nuevo consejero delegado, Andreas Nauen, que sustituye a Markus Tacke, a quien López ha agradecido su contribución a la compañía. López ha afirmado que País Vasco, Navarra, Madrid y España en su conjunto tienen \"grandísima importancia para Siemens Gamesa, junto con su sede en Dinamarca y Alemania\". Pero tras repasar la situación y problemas macro económicos y políticos, con un escenario de presión en precios, ha indicado que la empresa se encuentra en un proceso de reflexión. \"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial. El presidente de Gamesa ha asegurado que la industria eólica representa un crecimiento y oportunidad sin precedentes, a pesar de la situación de crisis. Por esta razón, \"somos optimistas con el potencial de la compañía a largo plazo, pero reconocemos los retos a superar y que habrá que adoptar decisiones difíciles pero inevitables, como el cierre de la planta de palas de Navarra\". Según López, Siemens Gamesa atraviesa un periodo complicado, pero se encuentra en buena posición para contribuir a hacer realidad la transición energética.\"Es evidente la fortísima demanda de aerogeneradores y servicios, lo que se aprecia en los niveles récord de entrada de pedidos y de la cartera, que al cierre de año alcanzó 25.500 millones de euros, y 28.600 millones de euros en el segundo trimestre del ejercicio fiscal 2020\",ha recordado. Por su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla. Nauen ha destacado que Siemens Gamesa ha tenido que superar \"muchos escenarios complicados en el ejercicio fiscal 2020\", entre ellos, los retrasos en proyectos en el norte de Europa, una ralentización en sus operaciones en India y los problemas derivados de la pandemia del Covid-19. \"Hay que hacer borrón y cuenta nueva y comenzar un cambio de rumbo para garantizar que todas las unidades de negocio rinden a su máximo potencial\", ha afirmado Nauen. El directivo ha reconocido que llevará su tiempo el cambio y destacó que la estabilización se hace aún más \"urgente y necesaria en onshore, una división especialmente castigada en estos momentos\". ¿No eres usuario? NewTomar decisiones difíciles -del tipo de las que me imagino- es algo muy sencillo a la vista de la facilidadcy frecuencia con las que se toman. Siempre son las mismas; reducción de plantillas -siempre obreros y empleados de categorias bajas o medias. Los gerentes, gestores de personal, directivos, etc. Suelen salir indenmes con demasiada frecuencia.Que no nos digan que son \" decisiones difíciles\"  cuando se toman con tanta facilidad.Lo que hace falta es un poco más de vergüenza , que no vendría  mal.", "current_date": [2020, 7, 22, 22, 56, 27, 2, 204, -1], "img": "https://s12.s3c.es/imag/_v0/770x441/7/5/7/700x420_gamesa-770.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "economista", "title": "Las aerolíneas europeas alertan de una caída del tráfico del 20% en 2021", "headline": "\"Esta crisis tendrá una sombra muy alargada. Cada vez menos pasajeros están dispuestos a volar nada más termine la pandemia y dos de cada tres ve menos viajes en su futuro\", alerta Alexandre Juniac, presidente de IATA, la asociación aérea más grande del mundo.", "summarise": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".\nLos niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones.", "summarise_short": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".", "summarise_long": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".\nLos niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones.\nHay más slots que la demanda que se espera por lo que obligar a usarlos llevará a las compañías a tomar decisiones que pueden poner en peligro su supervivencia y será negativo para el medio ambiente porque se podrán a volar más aviones de los necesarios\", explica el consejero delegado de Air France-KLM, Benjamin Smith, durante una conferencia virtual con periodistas.", "date": {"date1": "Wed, 22 Jul 2020 13:49:44 +0200", "date2": [2020, 7, 22, 11, 49, 44, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681629/07/20/Las-aerolineas-europeas-alertan-de-una-caida-del-trafico-del-20-en-2021.html", "text": "\"Esta crisis tendrá una sombra muy alargada. Cada vez menos pasajeros están dispuestos a volar nada más termine la pandemia y dos de cada tres ve menos viajes en su futuro\", alerta Alexandre Juniac, presidente de IATA, la asociación aérea más grande del mundo. El pesimismo en el sector aéreo es generalizado debido a la elevada incertidumbre, los rebrotes, la falta de coordinación entre los países, los problemas para recuperar los ingresos perdidos por el coronavirus y la fuerte presión sobre los margenes por los bajos precios. Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\". En concreto, las aerolíneas europeas prevén un descenso del tráfico aéreo de entre el 15 y el 20% en el primer trimestre de 2021 en comparación con 2019. Actualmente las reservas \"son históricamente bajas\" y Eurocontrol estima una reducción de las operaciones de entre el 35 y el 45% en octubre de este año y de entre el 15 y el 25% sólo en febrero del año que viene.  \"Todo el mundo asume que las aerolíneas operarán un programa de vuelo muy reducido este invierno. Los niveles de ocupación probablemente permanecerán por debajo del nivel de equilibrio del 75-80% en el futuro inmediato\", señala la asociación Airlines for Europe (A4E), formada por IAG, Lufthansa, Air France-KLM, Ryanair, Volotea o easyJet. Así, sólo entre mayo y el 19 de julio, en plena recuperación de la movilidad dentro de la Unión Europea, los operadores de A4E redujeron su tráfico un 75%, lo que implica 260.000 vuelos menos en Viejo Continente que en el mismo periodo del año anterior. \"Todo el mundo asume que las aerolíneas operarán un programa de vuelo muy reducido este invierno. Los niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones. Sólo en el Viejo Continente se espera una pérdidas de ingresos de 19.000 millones, lo que implica una caída del 56% de la demanda.     De cara a 2021 se prevé un ejercicio muy complicado con unas pérdidas netas de al menos 14.000 millones de euros a nivel mundial. En Europa las aerolíneas tampoco volverá a la senda de los beneficios durante ejercicio que viene debido a la crisis económica, el retraso en la apertura del mercado transatlántico y el alza de los costes por las medidas de seguridad sanitaria y la lucha contra el CO2. La incertidumbre sobre la recuperación de la actividad ha llevado a las aerolíneas europeas a urgir a UE que no reactive la normativa de los slots de use it or lose it que implica que una compañía puede perder sus derechos de vuelo en una ruta o aeropuerto si no la explota. La norma se ha suspendido hasta finales de octubre, cuando termina la temporada de verano, pero la industria señala que el sector está lejos de recuperar la normalidad por lo que obligar a explotar los slots llevará a las compañías a realizar vuelos en vacío o no rentables para mantener el derecho. \"El modelo de negocio de las aerolíneas se construye sobre los slots y muchas veces se opera un vuelo para no perderlo\" \"El modelo de negocio de las aerolíneas se construye sobre los slots y muchas veces se opera un vuelo para no perderlo. Hay más slots que la demanda que se espera por lo que obligar a usarlos llevará a las compañías a tomar decisiones que pueden poner en peligro su supervivencia y será negativo para el medio ambiente porque se podrán a volar más aviones de los necesarios\", explica el consejero delegado de Air France-KLM, Benjamin Smith, durante una conferencia virtual con periodistas.  Así, desde la asociación europea se pide que se de más tiempo a las compañías para reorganizarse y poner en el mercado la capacidad necesaria, una mayor coordinación entre los países en materia de control de las fronteras y medidas de seguridad sanitaria y que las decisiones se anuncien con más tiempo para dar visibilidad. Kenton Jarvis, consejero delegado de TUIfly, explica que la incertidumbre está afectando a las reservas y los clientes esperan al último momento porque no saben qué pasará o si podrán volar.  Otro punto importante es renegociar el pago de las tasas del control aéreo, que fueron retrasadas hasta octubre. Las compañías europeas alertan de que no tienen dinero para hacer frente al abono de 1.100 millones de euros por las tasas aplazadas en noviembre por lo que piden que se renegocie el abono de la cantidad adeudada para que se pueda abonar cuando vuelvan a generar ingresos suficientes, algo que no saben con certeza cuándo será. Está claro no será en 2020 pero esperan que llegue a lo largo de 2021.  También solicitan a la UE que cambie el reglamento 261/2014 para suavizar las obligaciones con los pasajeros por los retrasos y cancelaciones (señalan que en 2018 abonaron 5.300 millones por la congestión del tráfico) y que se limite el monopolio de los aeropuertos para que no puedan subir las tasas o prestar peores servicios. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 27, 2, 204, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/b/1/c/700x420_A4E.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "economista", "title": "La morosidad cae a mínimos de once años por el incremento del crédito gracias a los avales", "headline": "La morosidad en el crédito se sitúa en su nivel más bajo de los últimos once años. Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.  Esta caída de la morosidad viene propiciada por el incremento de crédito concedido durante los primeros meses de la crisis sanitaria, especialmente a través de los avales del ICO. Cabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global.", "summarise": "Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.\nDe momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo.\nLa banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "summarise_short": "La banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "summarise_long": "Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.\nCabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global.\nDe momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo.\nNo obstante, en la comparación interanual, la cifra también cae, en este caso un 14,5%, frente al volumen de 67.929 millones en créditos dudosos que había a cierre de mayo de 2019.\nLa banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "date": {"date1": "Wed, 22 Jul 2020 13:17:44 +0200", "date2": [2020, 7, 22, 11, 17, 44, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681497/07/20/La-morosidad-cae-a-minimos-de-once-anos-por-el-incremento-del-credito-gracias-a-los-avales.html", "text": "La morosidad en el crédito se sitúa en su nivel más bajo de los últimos once años. Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.  Esta caída de la morosidad viene propiciada por el incremento de crédito concedido durante los primeros meses de la crisis sanitaria, especialmente a través de los avales del ICO. Cabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global. Además, gracias a otras medidas paliativas puestas en marcha durante la pandemia, como la moratoria de las hipotecas y préstamos personales, la banca aún no está recogiendo un volumen considerable de impagos al poder aplazar el desembolso de la deuda a los clientes más asfixiados por la crisis hasta un año, en el caso de las hipotecas y, seis meses, en los préstamos personales.     No obstante, tanto el Banco Central Europeo (BCE) como el Banco de España prevén que la tasa de mora comience a aumentar entre finales de este año e inicios de 2021, una vez se acaben los plazos de aplicación de las moratorias.  De momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo. No obstante, en la comparación interanual, la cifra también cae, en este caso un 14,5%, frente al volumen de 67.929 millones en créditos dudosos que había a cierre de mayo de 2019. La banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos. Con el inicio del estado de alarma los últimos quince días de marzo, ya se percibió un incremento de la financiación, dando 36.570 millones (un 34% más que un año antes). Sin embargo, en abril la cifra aumentó a los 53.342 millones (82% más que un año antes) y en mayo se estabilizó en 41.110 millones (47% más frente a mayo de 2019).  A pesar de la caída del ratio de morosidad, cabe destacar que los datos abril y marzo por sectores ya hicieron denotar un incremento de los impagos en el segmento del crédito al consumo, el primero que sufre la crisis, mientras la hipotecas se mantuvieron estables porque suelen ser el último pago que dejan de afrontar las familias en apuros. ¿No eres usuario?", "current_date": [2020, 7, 22, 22, 56, 28, 2, 204, -1], "img": "https://s08.s3c.es/imag/_v0/770x420/9/5/0/700x420_banco-de-espana.jpg", "premium": null, "tag": []}}