{"Noticia_01": {"newspaper": "economista", "title": "Ana Maqueda dirigirá la planta biotecnológica de Pfizer en Madrid", "headline": "Pfizer ha anunciado el nombramiento de Ana Maqueda como directora de la planta biotecnológica de Pfizer en España, situada en la localidad madrileña de San Sebastián de los Reyes. Maqueda susituye a David Breen, que se traslada a Estados Unidos para dirigir la planta biotecnológica de Kalamazoo, en Michigan (Estados Unidos).", "summarise": "Maqueda, que cuenta con una trayectoria de más de 22 años en la compañía, ha asumido funciones de gran responsabilidad y fue promocionada al Equipo de Liderazgo de la planta en 2010, cuando fue nombrada directora de Ingeniería y Mantenimiento.\nLa planta biotecnológica de San Sebastián de los Reyes es la única de la compañía que elabora y distribuye medicamentos recombinantes para la hemofilia A y B en todo el mundo y tiene una clara orientación exterior al exportar más del 95% de su producción a más de 70 países.", "date": {"date1": "Wed, 08 Jul 2020 11:08:00 +0200", "date2": [2020, 7, 8, 9, 8, 0, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10653566/07/20/Ana-Maqueda-dirigira-la-planta-biotecnologica-de-Pfizer-en-Madrid.html", "text": "Pfizer ha anunciado el nombramiento de Ana Maqueda como directora de la planta biotecnológica de Pfizer en España, situada en la localidad madrileña de San Sebastián de los Reyes. Maqueda susituye a David Breen, que se traslada a Estados Unidos para dirigir la planta biotecnológica de Kalamazoo, en Michigan (Estados Unidos). Graduada en Ingeniería Mecánica por la Universidad Politécnica de Madrid, se unió a Pfizer en 1998 como jefa de Proyectos de Capital. Maqueda, que cuenta con una trayectoria de más de 22 años en la compañía, ha asumido funciones de gran responsabilidad y fue promocionada al Equipo de Liderazgo de la planta en 2010, cuando fue nombrada directora de Ingeniería y Mantenimiento.  Además de desarrollar su responsabilidad en la planta de San Sebastián de los Reyes, durante siete meses lideró la integración de la Planta de Zagreb (Croacia) después de su adquisición por Pfizer. A su regreso a Madrid, desempeñó un papel decisivo dirigiendo el Plan de Excelencia de la planta. Durante los últimos dos años y medio, ha liderado las operaciones de producción de la planta, incluyendo tanto la fabricación aséptica como las operaciones de empaquetado secundario. En este sentido, cabe destacar que Ana tiene una amplia trayectoria y un sólido historial en la obtención de resultados y ha desempeñado un papel de liderazgo fundamental en la transformación de la planta. \"Estamos seguros de que Ana continuará el gran trabajo realizado por David Breen al frente de la planta y que la ha convertido en una de las más importantes de la compañía en todo el mundo\", afirma Sergio Rodríguez, Director General de Pfizer España. Por su parte, Ana Maqueda destaca que \"se trata de una gran oportunidad, a nivel tanto personal como laboral. Es un reto que afronto con mucha ilusión y ganas de continuar trabajando para mantener nuestro liderazgo, que nos permita continuar siendo una referencia en la producción biotecnológica, con los más altos estándares de calidad\". La planta biotecnológica de San Sebastián de los Reyes es la única de la compañía que elabora y distribuye medicamentos recombinantes para la hemofilia A y B en todo el mundo y tiene una clara orientación exterior al exportar más del 95% de su producción a más de 70 países. También fabrica Dynastat®, un medicamento para el tratamiento del dolor postoperatorio, e InFuse®, indicado en procedimientos de fusión de vértebras. ¿No eres usuario?", "current_date": [2020, 7, 8, 11, 35, 8, 2, 190, -1], "img": null, "premium": null}, "Noticia_02": {"newspaper": "economista", "title": "Ribera Salud promueve una 'app' de terapia psicológica autoguiada para pacientes", "headline": "Ribera Salud ha iniciado las pruebas de una nueva aplicación móvil, diseñada por Serenmind, para realizar terapia psicológica autoguiada a los pacientes de los centros de salud gestionados por este grupo sanitario.", "summarise": "Ribera Salud ha iniciado las pruebas de una nueva aplicación móvil, diseñada por Serenmind, para realizar terapia psicológica autoguiada a los pacientes de los centros de salud gestionados por este grupo sanitario.\nAdemás del propio paciente, el seguimiento y evolución en la terapia lo hace también el profesional sanitario (el médico de atención primaria o personal de enfermería) desde una web que se ha habilitado para visualizar el progreso de sus pacientes.ç FutuRS, la filial tecnológica de Ribera Salud, ha liderado la puesta en marcha de este proyecto, que tiene como objetivo evaluar la viabilidad de programas de terapia psicológica autoguiada para pacientes de atención primaria.", "date": {"date1": "Wed, 08 Jul 2020 10:50:22 +0200", "date2": [2020, 7, 8, 8, 50, 22, 2, 190, 0]}, "link": "http://www.eleconomista.es/sanidad/noticias/10653524/07/20/Ribera-Salud-promueve-la-app-de-terapia-psicologica-autoguiada-para-pacientes.html", "text": "Ribera Salud ha iniciado las pruebas de una nueva aplicación móvil, diseñada por Serenmind, para realizar terapia psicológica autoguiada a los pacientes de los centros de salud gestionados por este grupo sanitario. Serenmind es una de las dos startups apadrinadas por Ribera Salud, dentro del acuerdo Corporate con Lanzadera, para impulsar proyectos de emprendedores para la innovación en sanidad y la mejora de la atención a los ciudadanos, ha informado la empresa en un comunicado. Serena, el chatbot o asistente virtual de esta aplicación, realiza unas breves preguntas al usuario cuando instala la app para personalizar el \"itinerario\" de la terapia. A continuación, el paciente \"toma el control\" y accede a los contenidos programados según sus necesidades y su evolución en el tratamiento personalizado, que le irá llevando tanto a las sesiones de audio, vídeo o textos psicoeducativos por módulos, como a ejercicios de relajación y respiración o a técnicas de meditación para aplicar en las sesiones. Esta aplicación no solo facilitará las herramientas para ayudar a los pacientes, también evaluará sus resultados. Los propios pacientes podrán comprobar sus progresos en el itinerario, si han atendido los minutos de terapia recomendados, han cumplido el tiempo de relajación, incluso el nivel alcanzado de las distintas habilidades que se potencian, como la meditación. Con todo ello, la aplicación facilita al paciente un \"tracking emocional\", es decir, un gráfico que dibuja la evolución de su estado de ánimo y le motiva para asumir nuevos retos y dar un paso adelante en su terapia. Además del propio paciente, el seguimiento y evolución en la terapia lo hace también el profesional sanitario (el médico de atención primaria o personal de enfermería) desde una web que se ha habilitado para visualizar el progreso de sus pacientes.ç FutuRS, la filial tecnológica de Ribera Salud, ha liderado la puesta en marcha de este proyecto, que tiene como objetivo evaluar la viabilidad de programas de terapia psicológica autoguiada para pacientes de atención primaria. En esta fase inicial se contará con la participación de 160 pacientes voluntarios. El consejero delegado de Serenmind, Kiko Avellana, ha señalado que \"a menudo, las personas con trastornos emocionales no buscan ayuda debido al costo o al estigma asociado a los problemas de salud mental\". \"Además, se trata de tratamientos largos que muchas veces suponen un problema dada la existente limitación de recursos sanitarios. Con el piloto que desarrollamos en Ribera Salud, pionero en España, buscamos ofrecer una solución a este problema apoyándonos en la tecnología y ofrecer ayuda psicológica a las personas que lo necesiten\", ha añadido. Serenmind es una startup nacida en 2018 y en noviembre de 2019 lanzó su aplicación para móvil con programas totalmente autoguiados. Actualmente está desarrollando una aplicación que estará disponible después del verano para que los psicólogos puedan utilizar los contenidos y herramientas de Serenmind con sus propios pacientes. Desde enero de 2020 Serenmind cuenta con el apoyo de Ribera Salud gracias al acuerdo Corporate que mantiene con la incubadora y aceleradora de startups Lanzadera, que forma parte, junto con EDEM Escuela de Empresarios y la sociedad de inversión Angels, del polo de emprendimiento Marina de Empresas, iniciativa impulsada por Juan Roig. ¿No eres usuario?", "current_date": [2020, 7, 8, 11, 35, 8, 2, 190, -1], "img": null, "premium": null}, "Noticia_03": {"newspaper": "economista", "title": "Carlos Ghosn pagó unos 764.000 euros a quienes le ayudaron a fugarse a Líbano, según Nikkei", "headline": "El expresidente de Nissan Carlos Ghosn pagó al menos 862.500 dólares (más de 764.000 euros) a una firma dirigida por una de las personas que supuestamente le ayudó a fugarse de Japón en diciembre pasado, según ha informa hoy el diario financiero nipón Nikkei.", "summarise": "El expresidente de Nissan Carlos Ghosn pagó al menos 862.500 dólares (más de 764.000 euros) a una firma dirigida por una de las personas que supuestamente le ayudó a fugarse de Japón en diciembre pasado, según ha informa hoy el diario financiero nipón Nikkei.\ncase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\ndefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\nparrafo_posicion.after(div);\nSegún informa Nikkei, documentos bancarios presentados en Massachusetts indican que en octubre pasado Ghosn hizo dos transferencias desde una cuenta bancaria en París por un total de 862.500 dólares a la firma Promote Fox, dirigida por Peter Taylor.", "date": {"date1": "Wed, 08 Jul 2020 10:17:02 +0200", "date2": [2020, 7, 8, 8, 17, 2, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10653461/07/20/Carlos-Ghosn-pago-unos-764000-euros-a-quienes-le-ayudaron-a-fugarse-a-Libano-segun-Nikkei.html", "text": "El expresidente de Nissan Carlos Ghosn pagó al menos 862.500 dólares (más de 764.000 euros) a una firma dirigida por una de las personas que supuestamente le ayudó a fugarse de Japón en diciembre pasado, según ha informa hoy el diario financiero nipón Nikkei. Los datos están incluidos en los documentos presentados en un tribunal de Estados Unidos que ve la causa de Michael Taylor, de 59 años, y su hijo Peter, de 27, detenidos en el estado de Massachusetts el 20 de mayo pasado a partir de una petición de Japón. La fiscalía de Tokio considera que los Taylor, junto con una tercera persona, George Zayek, de origen libanés, \"contribuyeron a la fuga\" de Ghosn conociendo que no podía salir de Japón, lo que les hace presuntamente responsables de violar las leyes migratorias.    Según informa Nikkei, documentos bancarios presentados en Massachusetts indican que en octubre pasado Ghosn hizo dos transferencias desde una cuenta bancaria en París por un total de 862.500 dólares a la firma Promote Fox, dirigida por Peter Taylor.\nEstas transferencias son las primeras pruebas que, según Nikkei, demuestran las conexiones entre el expresidente de Nissan y de Renault con las personas que supuestamente le asistieron en su fuga.\nJapón ha pedido la extradición de Michael Taylor y su hijo por su papel en la operación para sacar a Ghosn de Japón el 29 de diciembre pasado y llevarlo hasta Beirut, donde se encuentra ahora, después de una escala en Turquía.\nDesde que apareció en Beirut, Ghosn se ha negado a dar detalles sobre cómo huyó de Japón, donde estaba en libertad bajo fianza, y solo ha reconocido que recibió la asistencia de terceras personas, que no ha identificado.\nLa defensa legal de los Taylor sostiene que violar la libertad bajo fianza en Japón no es un delito, por lo que rechaza la posibilidad de que sean extraditados a Japón.\nGhosn fue detenido en Tokio el 19 de noviembre de 2018 acusado de irregularidades financieras durante su gestión al frente de Nissan Motor y se fugó del país meses antes de que comenzara el juicio.\n\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\tjQuery(\"div[class='b300 pub_desk251']\").remove();\n\t\t\t\t\tif(gts_gpt != 'sync'){ googletag.cmd.push(function() { googletag.display('300x251'); });}else{googletag.display('300x251'); }\n\t\t\t\t}\n\t\t\t\n\n\t\t\t\t\t\t\tif (dispositivo=='mobile'){\n\t\t\t\t\t\t\t\tparrafos = jQuery(\".Article__paragraphGroup p:not(:empty)\");\n\t\t\t\t\t\t\t\tswitch(parrafos.length){\n\t\t\t\t\t\t\t\t\tcase 1 : jQuery(\"div[class='b300 pub_mob250']\").after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tcase 2 : jQuery(parrafos[1]).after(jQuery(\"div[class='b300 pub_mob251']\")); break;\n\t\t\t\t\t\t\t\t\tdefault: jQuery(parrafos[2]).after(jQuery(\"div[class='b300 pub_mob251']\"));\n\t\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\t}\n\t\t\t\t\t\t\n                            parrafos = jQuery(\".Article__paragraphGroup>p:not(:empty)\");\n                            parrafo_posicion = 5>parrafos.length?parrafos[parrafos.length-1]:parrafos[4];\n                            div = document.createElement(\"div\");\n                            div.id = \"contentbox1\";\n                            div.className = \"contentbox\";\n                            parrafo_posicion.after(div);\n                            jQuery(\"#contentbox1\").html(\"<div id='contentbox-inline'></div>\");\n                        \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCarlos Ghosn: \"Si quieres huir con éxito, tienes que ser rápido y sorprendente\"\n\n\n\t\t\t\t\tjQuery(function(){jQuery(\"caja-noticia\")[0].innerHTML=jQuery(\"caja-noticia-s\")[0].innerHTML;\n\t\t\t\t\tjQuery(\"caja-noticia\")[0].innerHTML = jQuery(\"caja-noticia\")[0].innerHTML.replace(\"lazy lazy-loading\", \"lazy lazy-loading lazy-loaded\")});\n\t\t\t\t\nRelacionados\nNissan deberá pagar una multa de 20 millones de euros por el caso Ghosn\n\n\ncomentariosforum0WhatsAppFacebookTwitterLinkedin\n\n Según informa Nikkei, documentos bancarios presentados en Massachusetts indican que en octubre pasado Ghosn hizo dos transferencias desde una cuenta bancaria en París por un total de 862.500 dólares a la firma Promote Fox, dirigida por Peter Taylor. Estas transferencias son las primeras pruebas que, según Nikkei, demuestran las conexiones entre el expresidente de Nissan y de Renault con las personas que supuestamente le asistieron en su fuga. Japón ha pedido la extradición de Michael Taylor y su hijo por su papel en la operación para sacar a Ghosn de Japón el 29 de diciembre pasado y llevarlo hasta Beirut, donde se encuentra ahora, después de una escala en Turquía. Desde que apareció en Beirut, Ghosn se ha negado a dar detalles sobre cómo huyó de Japón, donde estaba en libertad bajo fianza, y solo ha reconocido que recibió la asistencia de terceras personas, que no ha identificado. La defensa legal de los Taylor sostiene que violar la libertad bajo fianza en Japón no es un delito, por lo que rechaza la posibilidad de que sean extraditados a Japón. Ghosn fue detenido en Tokio el 19 de noviembre de 2018 acusado de irregularidades financieras durante su gestión al frente de Nissan Motor y se fugó del país meses antes de que comenzara el juicio. ¿No eres usuario?", "current_date": [2020, 7, 8, 11, 35, 17, 2, 190, -1], "img": null, "premium": null}, "Noticia_04": {"newspaper": "economista", "title": "Levi Strauss recortará 700 empleos tras perder 322 millones en su segundo trimestre fiscal", "headline": "La compañía estadounidense de ropa vaquera Levi Strauss suprimirá 700 puestos de trabajo, lo que representa alrededor del 15% de su plantilla, después de registrar pérdidas de 363,5 millones de dólares (322 millones de euros) entre marzo y mayo, segundo trimestre fiscal de la empresa, como consecuencia del impacto de los cierres de tiendas por la Covid-19, cuando un año antes ganó 28,2 millones de dólares (25 millones de euros), informó la multinacional.", "summarise": "La compañía estadounidense de ropa vaquera Levi Strauss suprimirá 700 puestos de trabajo, lo que representa alrededor del 15% de su plantilla, después de registrar pérdidas de 363,5 millones de dólares (322 millones de euros) entre marzo y mayo, segundo trimestre fiscal de la empresa, como consecuencia del impacto de los cierres de tiendas por la Covid-19, cuando un año antes ganó 28,2 millones de dólares (25 millones de euros), informó la multinacional.", "date": {"date1": "Wed, 08 Jul 2020 09:58:27 +0200", "date2": [2020, 7, 8, 7, 58, 27, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10653429/07/20/Levi-Strauss-recortara-700-empleos-tras-perder-322-millones-en-su-segundo-trimestre-fiscal.html", "text": "La compañía estadounidense de ropa vaquera Levi Strauss suprimirá 700 puestos de trabajo, lo que representa alrededor del 15% de su plantilla, después de registrar pérdidas de 363,5 millones de dólares (322 millones de euros) entre marzo y mayo, segundo trimestre fiscal de la empresa, como consecuencia del impacto de los cierres de tiendas por la Covid-19, cuando un año antes ganó 28,2 millones de dólares (25 millones de euros), informó la multinacional. De este modo, la compañía prevé lograr un ahorro de unos 100 millones de dólares (88,5 millones de euros) anuales con la reducción de un 15% de su plantilla para finales de 2020. En relación con esta reestructuración, Levi Strauss contabilizó un cargo extraordinario de 67 millones de dólares (59 millones de euros) en sus cuentas del segundo trimestre.    En su segundo trimestre fiscal, Levi Strauss registró una caída interanual de su cifra de negocio del 62%, hasta 497,5 millones de dólares (441 millones de euros) como consecuencia del cierre de tiendas, a pesar del fuerte crecimiento de su negocio online, con un incremento de la facturación del 25% en el trimestre y un aumento secuencial en el mes de mayo del 80%.    En los seis primeros meses de su año fiscal, la firma textil registró pérdidas de 210,8 millones de dólares (187 millones de euros), frente al beneficio neto atribuido de 174,8 millones de dólares (155 millones de euros), mientras que los ingresos de la compañía disminuyeron un 27% en el semestre, hasta 2.003,6 millones de dólares (1.774 millones de euros).    \"Comenzamos el año con un fuerte impulso, pero la pandemia global y la crisis económica tuvieron un significativo impacto adverso en nuestros resultados del segundo trimestre\", reconoció Chip Bergh, presidente y consejero delegado de Levi Strauss, quien indicó que la compañía prescindirá de unos 70 empleados en áreas al margen de la producción y las ventas minoristas, lo que \"se espera que generará un ahorro anual de 100 millones de dólares\".    Las acciones de Levi Strauss volvieron a cotizar en la bolsa de Nueva York en marzo de 2019, después de haber sido excluida del mercado bursátil en 1985. Actualmente los títulos de la compañía cotizan algo por encima de 14 dólares, más de un 15% por debajo de los 17 dólares del precio fijado para su salto al parqué. ¿No eres usuario?", "current_date": [2020, 7, 8, 11, 35, 17, 2, 190, -1], "img": null, "premium": null}, "Noticia_05": {"newspaper": "economista", "title": "Audax Renovables compra la comercializadora húngara de electricidad de E.ON", "headline": "Audax Renovables ha comprado a la filial húngara de la alemana E.ON el 100% del capital social de su comercializadora de electricidad en Hungría, E.ON Energiakereskedelmi, según ha informado este miércoles la compañía a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "Audax Renovables ha comprado a la filial húngara de la alemana E.ON el 100% del capital social de su comercializadora de electricidad en Hungría, E.ON Energiakereskedelmi, según ha informado este miércoles la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nMás tarde, al poco de comenzar la sesión bursátil, Audax Renovables ha enviado otro documento a la CNMV en el que señala que el precio final \"se determinará una vez se cumplan las condiciones suspensivas\" y que \"no representa un importe material en relación con los activos y la tesorería consolidada del grupo\".", "date": {"date1": "Wed, 08 Jul 2020 08:06:50 +0200", "date2": [2020, 7, 8, 6, 6, 50, 2, 190, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10653311/07/20/Audax-Renovables-compra-la-comercializadora-hungara-de-electricidad-de-EON.html", "text": " Audax Renovables ha comprado a la filial húngara de la alemana E.ON el 100% del capital social de su comercializadora de electricidad en Hungría, E.ON Energiakereskedelmi, según ha informado este miércoles la compañía a la Comisión Nacional del Mercado de Valores (CNMV).  En el primer comunicado remitido este miércoles al supervisor, antes de la apertura del mercado, la compañía no ha indicado el precio de la operación de compraventa. Más tarde, al poco de comenzar la sesión bursátil, Audax Renovables ha enviado otro documento a la CNMV en el que señala que el precio final \"se determinará una vez se cumplan las condiciones suspensivas\" y que \"no representa un importe material en relación con los activos y la tesorería consolidada del grupo\". Asimismo, la compañía asegura que la compra de E.ON Energiakereskedelmi \"no implica el incumplimiento de los ratios de deuda\". Las acciones de la compañía, cotizadas en el Mercado Continuo de la bolsa española, suben con fuerza tras el anuncio. Han tocado un máximo intradía en 1,8 euros por acción frente a los 1,656 euros en los que acabaron el martes, lo que supone unas ganancias de hasta el 8,6% en la jornada.  Con esta operación, con la que la empresa da un importante paso para su diversificación geográfica, Audax quiere convertirse en uno de los actores más relevantes en el mercado húngaro de electricidad.    Audax Renovables espera alcanzar una participación de aproximadamente el 25% en el suministro minorista de electricidad a pymes, grandes clientes industriales y municipales, aumentando su cartera de clientes en alrededor de 80.000 clientes, e incrementaría su volumen de energía suministrada en hasta de 6TWh/año adicionales.    La operación está sujeta a determinadas condiciones suspensivas, además de tener que contar con las preceptivas autorizaciones regulatorias necesarias por parte de los organismos europeos y húngaros competentes.    La compañía espera completar la operación entre el tercer y cuarto trimestre de este año. ¿No eres usuario?", "current_date": [2020, 7, 8, 11, 35, 32, 2, 190, -1], "img": null, "premium": null}}