{"Noticia_01": {"newspaper": "expansion", "title": "Barclays limita a 1.000 millones el coste para la banca por el dictamen sobre gastos hipotecarios", "headline": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022.", "summarise": "Barclays limita a una horquilla entre 700 y 1.000 millones de euros el coste para la banca del dictamen emitido por el Tribunal de Justicia de la Unión Europea (TJUE) donde establece la obligación de devolver las cantidades cobradas en concepto de gastos de hipoteca que estén incluidas en cláusulas declaradas abusivas, salvo que el derecho nacional establezca lo contrario.\nEn términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.", "date": {"date1": "Mon, 20 Jul 2020 16:01:05 +0200", "date2": [2020, 7, 20, 14, 1, 5, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f15a38ce5fdea7c4e8b4617.html", "text": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022. Barclays limita a una horquilla entre 700 y 1.000 millones de euros el coste para la banca del dictamen emitido por el Tribunal de Justicia de la Unión Europea (TJUE) donde establece la obligación de devolver las cantidades cobradas en concepto de gastos de hipoteca que estén incluidas en cláusulas declaradas abusivas, salvo que el derecho nacional establezca lo contrario. En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.  Para efectuar el cálculo, el banco de inversión toma la hipótesis de que recurrirán el 50% de los clientes hipotecados cinco años antes de entrar en vigor la nueva ley hipotecaria, en junio de 2019; y los tribunales les darán la razón al 50% de ellos.  Sus analistas ven más opciones a que prosperen las demandas para recuperar el dinero pagado por comisiones de apertura, cuyo coste oscila entre el 0,5 y 5% del valor de préstamos, si el juez determina que no cubrían un servicio realmente prestado.  Sin embargo, recuerdan que las asociaciones de consumidores creen que también podrían pedir reintegros por los gastos notariales, de registro y otros costes asociados a la operación, excepto el impuesto de actos jurídicos documentados (IAJD) y reclamaban además su retroactividad durante 15 años. Barclays valora de forma positiva para el sector que el TJUE haya acotado la retroactividad a cinco años y que con su dictamen y el referido al indicador IRPH despeja el escenario de litigios para la banca en materia hipotecaria. No obstante, y dado que reclamar exige ir caso por caso, apunta que las potenciales demandas sobre los costes de constitución de los préstamos podrían prolongarse aún durante algunos años.  Por entidades, los menos afectados por el dictamen serían el Santander, BBVA y Caixabank y los más afectados Bankia, Sabadell y Bankinter. En el caso del Santander prevé una merma de entre el 0,1% y 0,2% del beneficio bruto en el año 2022 o de entre 15 y 23 millones de euros anuales y deja su previsión de beneficio en 11.874 millones de euros para el ejercicio 2022. La diferencia básicamente se explica en función de que los tribunales reconozcan solo las comisiones de apertura y obliguen a su devolución o incluyan algún otro coste.  En el caso de BBVA eleva el impacto a entre el 0,3 y 0,5% y reportaría una ganancia de 5.987 millones en el 2022. Supondría dejar de ganar entre 20 y 29 millones de euros al año. La cifra subiría a 21 y 31 millones en el caso de Caixabank, donde augura que ganará 2.116 millones para entonces y prevé un impacto de entre el 1 y 1,5%.  En Bankia y conforme a sus cálculos ganaría 481 millones para entonces. Prevé una merma de resultados de entre un 3,7 y 5,4%, o en una horquilla de 18 a 26 millones anuales. El beneficio del Sabadell se situaría en 685 millones y prevé un impacto de 2 al 3% (de 14 a 20 millones). En Bankinter espera que gane 427 millones y sufra una reducción de entre el 1,8 y 2,7% (de 8 a 11 millones) por la devolución de costes tras la sentencia del TJUE. ", "current_date": [2020, 7, 20, 22, 38, 55, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952536139673.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankinter", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_02": {"newspaper": "expansion", "title": "Bankia ficha a un directivo de PayPal para reforzar la transformación digital", "headline": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, <a href=\"https://www.expansion.com/empresas/banca/2020/04/24/5ea20b2d468aeb546a8b45a1.html\">como adelantó EXPANSIÓN. </a>", "summarise": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.\nSala ha sido nombrado director corporativo de Soluciones de Negocio de Bankia, una dirección de nueva creación y que será clave para el desarrollo de los medios de pago en el ecosistema digital, además de los nuevos negocios relacionados con el mundo online.\nDesde 2015 y hasta su incorporación a Bankia, Sala fue primer ejecutivo de PayPal en Desarrollo de Negocio Internacional.", "date": {"date1": "Mon, 20 Jul 2020 13:48:57 +0200", "date2": [2020, 7, 20, 11, 48, 57, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f158232e5fdea6b578b4573.html", "text": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.  Sala ha sido nombrado director corporativo de Soluciones de Negocio de Bankia, una dirección de nueva creación y que será clave para el desarrollo de los medios de pago en el ecosistema digital, además de los nuevos negocios relacionados con el mundo online. Reportará directamente a la Dirección General Adjunta de Banca de Particulares, a cuyo frente está Eugenio Solla. \"Es para mi todo un reto profesional contribuir a la transformación digital Bankia desde la Dirección de Soluciones de Negocio. Estoy seguro de que vamos a ofrecer la mejor experiencia de cliente en el ámbito de los pagos digitales, que actualmente está experimentando una rápida y profunda evolución y que es fundamental para cumplir nuestro compromiso de marca de hacer la vida fácil a nuestros clientes\", ha afirmado Sala. Bajo su responsabilidad estará el negocio de medios de pago, un área estratégica para la entidad, ya que es clave en el proceso de digitalización de los clientes, en la mejora de la experiencia de éstos en su relación con el banco y en todo lo relacionado con el comercio electrónico, para lo cual el desarrollo de las pasarelas de pago digitales es clave. Todo ello, sin olvidar el negocio vinculado a las tarjetas de débito y crédito, TPVs (datáfonos de los comercios) y cajeros automáticos. Además, Sala será el encargado de potenciar las iniciativas de Bankia en el entorno del 'open business', la búsqueda de nuevos modelos de negocio en el ámbito digital y el desarrollo de la venta relacional. Sala es licenciado en administración y dirección de empresas por la Universidad de Alicante y la Hocheschool Zeeland de Holanda y cuenta con un máster por UCLA y PDG por el IESE. Desde 2015 y hasta su incorporación a Bankia, Sala fue primer ejecutivo de PayPal en Desarrollo de Negocio Internacional. Anteriormente, fue director de Ventas de PayPal España y Portugal, siendo responsable de la estrategia comercial para pequeñas, grandes y medianas empresas. ", "current_date": [2020, 7, 20, 22, 38, 55, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952455222862.jpg", "premium": false, "tag": ["Bankia"]}, "Noticia_03": {"newspaper": "expansion", "title": "Guindos espera ver fusiones bancarias en la eurozona \"en las próximas semanas\"", "headline": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.", "summarise": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.\nA este respecto, Guindos ha recordado que en los próximos días el BCE hará público el análisis de vulnerabilidad al que ha sometido a la banca europea, subrayando que el mejor nivel de capital de partida de las entidades hace que los bancos europeos sean actualmente mucho más resistentes.", "date": {"date1": "Mon, 20 Jul 2020 12:49:00 +0200", "date2": [2020, 7, 20, 10, 49, 0, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f157691e5fdeade5c8b45f2.html", "text": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido. \"El proceso de consolidación es ineludible, el proceso de reducción de costes es fundamental, es absolutamente imprescindible y espero que en las próximas semanas, en los próximos meses, se vaya produciendo de alguna forma este movimiento de consolidación\", ha indicado el exministro de Economía en las jornadas 'Activemos España con Europa', que organiza el Grupo del PPE en el Parlamento Europeo y en las que le ha acompañado el líder del PP, Pablo Casado.   El vicepresidente del BCE ha apuntado que espera movimientos en este sentido, \"tanto a nivel doméstico entre las entidades medianas y pequeñas, como a lo largo y ancho del conjunto de la zona euro con una consolidación transnacional\", lo que permitiría reducir la vulnerabilidad por la baja rentabilidad de la banca europea.   A este respecto, Guindos ha recordado que en los próximos días el BCE hará público el análisis de vulnerabilidad al que ha sometido a la banca europea, subrayando que el mejor nivel de capital de partida de las entidades hace que los bancos europeos sean actualmente mucho más resistentes. ", "current_date": [2020, 7, 20, 22, 38, 56, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952421087880.jpg", "premium": false, "tag": []}, "Noticia_04": {"newspaper": "expansion", "title": "UBI Banca despunta en Bolsa tras mejorar Intesa Sanpaolo su opa", "headline": "Las acciones de UBI Banca, cuarto mayor grupo bancario de Italia, suben este lunes en la Bolsa de Milán, tras mejorar el viernes Intesa Sanpaolo, mayor banco por capitalización bursátil, su oferta pública de adquisición (opa) voluntaria.", "summarise": "Intesa ofreció en febrero 17 acciones ordinarias recién emitidas de su grupo por cada 10 de UBI, lo que suponía valorar a los precios de entonces la operación en unos 4.900 millones de euros y ofrecía una prima para los accionistas de casi el 28%.\nEl pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero.", "date": {"date1": "Mon, 20 Jul 2020 09:59:33 +0200", "date2": [2020, 7, 20, 7, 59, 33, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f154ed8e5fdeada1d8b4597.html", "text": "Las acciones de UBI Banca, cuarto mayor grupo bancario de Italia, suben este lunes en la Bolsa de Milán, tras mejorar el viernes Intesa Sanpaolo, mayor banco por capitalización bursátil, su oferta pública de adquisición (opa) voluntaria. Intesa ofreció en febrero 17 acciones ordinarias recién emitidas de su grupo por cada 10 de UBI, lo que suponía valorar a los precios de entonces la operación en unos 4.900 millones de euros y ofrecía una prima para los accionistas de casi el 28%. El pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero. Intesa Sanpaolo mejoró su oferta después de que menos del 15 % de los accionistas se hubieran adherido a la oferta, que comenzó el 6 de julio y terminará el 28 de este mes. Intesa Sanpaolo quiere alcanzar al 66,7 % del capital social de UBI, pero si adquiere, al menos, el 50 % más una participación podrá ejercer la mayoría de los derechos de voto en las juntas, designar legítimamente un nuevo Consejo de Administración y asumir las labores de dirección y coordinación. ", "current_date": [2020, 7, 20, 22, 38, 57, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952319309532.jpg", "premium": false, "tag": []}, "Noticia_05": {"newspaper": "expansion", "title": "Santander comienza a fusionar sus fondos con los de Popular", "headline": "Santander AM fusiona sus perfilados con los de Popular y crea un fondo sostenible que suma los vehículos de deuda de la gestora extinta.", "summarise": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:51:12 +0200", "date2": [2020, 7, 19, 21, 51, 12, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f148f32468aeb19678b4623.html", "text": "Santander AM fusiona sus perfilados con los de Popular y crea un fondo sostenible que suma los vehículos de deuda de la gestora extinta. Santander sigue dando pasos en la integración de la gestora de fondos de Popular. Este mismo fin de semana ha completado la fusión de los primeros fondos de Popular con los suyos. Ha arrancado con los vehículos de renta fija y los fondos perfilados  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 38, 57, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951828825753.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_06": {"newspaper": "expansion", "title": "ING se une a Bizum, la plataforma móvil de pagos de la banca", "headline": "El banco holandés cierra un acuerdo con la 'fintech', que podrá sumar otros 4 millones de clientes.", "summarise": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:51:02 +0200", "date2": [2020, 7, 19, 21, 51, 2, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f148df8468aebe3188b45f3.html", "text": "El banco holandés cierra un acuerdo con la 'fintech', que podrá sumar otros 4 millones de clientes. Bizum, la aplicación de pagos instantáneos a través del móvil, suma a ING al grupo de entidades que formarán parte de la plataforma. Así lo confirman fuentes del banco, que añaden que a finales de julio ya se podrá empezar a operar enviando y recibie Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 38, 58, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951825668193.jpg", "premium": true, "tag": ["ING"]}, "Noticia_07": {"newspaper": "expansion", "title": "¿Será la banca la estrella del segundo semestre en Bolsa?", "headline": "El sector vive los mejores momentos del año antes de la presentación de resultados.", "summarise": "Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo.\nNo hubo un solo trimestre de ganancias el pasado ejercicio, pero la segunda mitad del año fue peor que la primera.\nPero al mismo tiempo están convencidos de que lo peor ya ha pasado, a la espera de que los resultados del segundo trimestre confirmen que los bancos españoles hacen sus deberes.", "date": {"date1": "Sun, 19 Jul 2020 23:38:54 +0200", "date2": [2020, 7, 19, 21, 38, 54, 6, 201, 0]}, "link": "https://www.expansion.com/mercados/2020/07/19/5f11e846e5fdeaef048b4634.html", "text": "El sector vive los mejores momentos del año antes de la presentación de resultados. Semestre nuevo para la banca en Bolsa pero, ¿vida nueva para la banca en el parqué? El sector financiero subió un 9% en junio. Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo. El castigo continuó y al cierre del mes de mayo, el índice Ibex 35 Bancos arrastraba una caída del 45%. Tras la debacle, el rebote de junio y el avance añadido del 4,9% en lo que va de julio han reducido el parte de daños todavía de manera insuficiente. El índice sectorial aún pierde un 37,8% en 2020 y la volatilidad sigue siendo extraordinaria en el sector con más peso de la Bolsa española. Para la banca, el gran reto será hacer valer el recuperado soporte clave de los 300 puntos que el índice no ha podido consolidar en ninguno de los intentos realizados tras el desplome a mínimos históricos de esta primavera. ¿Cómo afronta el sector la segunda mitad del año? A su favor juegan una valoraciones atractivas que están provocando la entrada de dinero nuevo; en contra, los precedentes que dicen que los últimos segundos semestres han sido malos en Bolsa. El año pasado, el índice apenas se movió desde los 520 hasta los 517 puntos entre el 30 de junio y el 31 de diciembre. El sector cerró un ejercicio muy gris en el que no pudo recuperar nada de lo perdido en un 2018 plagado de número rojos. No hubo un solo trimestre de ganancias el pasado ejercicio, pero la segunda mitad del año fue peor que la primera. El Ibex 35 Bancos perdió un 18% hasta los 535 puntos. Antes, en 2017, también cerró la segunda mitad del ejercicio en rojo: un 4%. Hay que remontarse hasta 2016 para encontrar registros positivos en un segundo semestre. El Ibex 35 Bancos ganó un 34%, subida que se extendería al primer trimestre del año siguiente. Desde ahí, el sector entró en una fase bajista de enormes proporciones. En tres años y medio ha perdido en torno al 50% de su valor. La gran cuestión ahora es si el guión puede cambiar tanto como para romper con los precedentes de forma abrupta. José María Luna, socio de Luna Sevilla Asesores Patrimoniales, explica que \"todo va a depender de la evolución de la pandemia y de los datos macro y micro. Si hay cierto control del coronavirus y en un escenario de reactivación de la economía, los bancos lo pueden hacer bien. Como posición táctica no me disgustan para entrar y salir porque hay valoraciones muy atractivas. Pero estratégicamente no lo veo claro. Si la reactivación de la economía es lenta, la banca tendrá que gestionar un volumen de impagos importante\". Los expertos están de acuerdo en que el escenario a corto plazo es complejo. Pero al mismo tiempo están convencidos de que lo peor ya ha pasado, a la espera de que los resultados del segundo trimestre confirmen que los bancos españoles hacen sus deberes. \"Tal vez el segundo semestre sea pronto, pero si no se agudiza la crisis, la banca debería de ir a más\", señala Gisella Turazzini, de BlackBird. Tras la catarata de provisiones y de rebajas del dividendo que acompañaron a las cuentas del primer trimestre, el mercado ya ha más que descontado que los del segundo, que arrancan está semana y se verán muy afectados por el Covid-19, serán malos. O incluso muy malos. Pero al mismo tiempo esperan que el sector ofrezca señales de que puede levantarse desde el suelo. \"Los resultados serán muy negativos. Pero el mercado ya lo sabe. Lo importante es ver las expectativas y la presentación de los nuevos planes de negocio. Probablemente veamos resultados menos malos de lo que se espera y eso junto con la renovación de los planes de negocio debería ayudar al sector a ganar visibilidad\" explica Turazzini, que cree que \"lo que primará el mercado será la capacidad y de recuperarse y a qué velocidad\". Los expertos creen que si estas expectativas se cumplen, los inversores ampliarán el volumen de las compras que se han registrado este mes de junio y la primera mitad de julio aprovechando valoraciones muy pobres desde las que el sector ha rebotado con relativa fuerza. En cualquier caso, creen que la volatilidad se situará en niveles muy altos hasta la publicación de resultados y aseguran que sólo los inversores más agresivos deben invertir en bancos. Para el inversor de a pie, el riesgo es alto. Mientras algunos inversores toman nuevas posiciones en banca esperando que el sector corrija hasta diciembre parte del desfase con la media de la Bolsa, otros reaparecen en el mercado apostando contra algunas entidades. Citadel ha aflorado posiciones cortas representativas del 0,70% del capital de Banco Sabadell y del 0,50% de Bankinter. Una apuesta porque los bancos se han pasado de frenada en el rebote del último mes y medio. La división de opiniones está servida. ", "current_date": [2020, 7, 20, 22, 38, 59, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950092724531.jpg", "premium": false, "tag": ["Bankinter", "Sabadell"]}, "Noticia_08": {"newspaper": "expansion", "title": "Bankia vuelve a pensar en posibles fusiones", "headline": "La crisis agiliza la transformación del negocio que crece en financiación a empresas y autónomos.", "summarise": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:38:51 +0200", "date2": [2020, 7, 19, 21, 38, 51, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f14403b468aebde198b45af.html", "text": "La crisis agiliza la transformación del negocio que crece en financiación a empresas y autónomos. La crisis económica derivada de la crisis sanitaria ha impactado de forma quizás más relevante en Bankia que en el resto de las entidades financieras nacionales, no tanto porque sus resultados se vayan a ver más afectados que los de los demás -previs Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 38, 59, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951626638806.jpg", "premium": true, "tag": ["Bankia"]}, "Noticia_09": {"newspaper": "expansion", "title": "¿Por qué el Banco de España critica la acción de lealtad en los bancos?", "headline": "El supervisor bancario ve más inconvenientes que ventajas en la aplicación a la banca de las llamadas acciones de lealtad, que premian a los accionistas con una  antigüedad de dos años.", "summarise": "El Ministerio de Economía reconoce que, en un supuesto de recapitalización, el coste de capital de las entidades que tienen reconocidas acciones de lealtad en sus estatutos puede ser superior al de las sociedades que no disponen de ellas (debido a que las acciones de sociedades que no ofrecen derechos de voto proporcionales son objeto de descuento por el riesgo de que existan accionistas de control que puedan extraer beneficios privados del banco).\nEconomía también ha descartado la posibilidad de introducir las acciones de lealtad pero excluyendo al sector bancario, pues en los países en los que existe esta figura, como Francia, Italia y Países Bajos, no se excluye a las entidades de crédito.", "date": {"date1": "Sun, 19 Jul 2020 23:20:53 +0200", "date2": [2020, 7, 19, 21, 20, 53, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f14b924e5fdeabf7c8b45e6.html", "text": "El supervisor bancario ve más inconvenientes que ventajas en la aplicación a la banca de las llamadas acciones de lealtad, que premian a los accionistas con una antigüedad de dos años. El Banco de España cree que los potenciales beneficios que puedan esgrimirse a favor de las acciones de lealtad no son evidentes, mientras que pueden apreciarse con mayor facilidad los inconvenientes de su introducción, informa EP.  Estas reticencias del supervisor se recogen en la documentación del proyecto de ley aprobado por el Consejo de Ministros y remitido a las Cortes para su tramitación. En estos documentos reflejan la posición de diversas instituciones afectadas por la regulación que permitirá a las acciones de lealtad, que premian con más derechos de voto a los accionistas más estables por dos años. La CNMV está a favor de este iniciativa. Para el caso específico de las entidades de crédito, el Banco de España afirma que la Autoridad Bancaria Europea (EBA por sus siglas en inglés) ha recomendado a las entidades cautela en su utilización, dadas las posibles implicaciones en el contexto de recapitalización, en la medida en que podrían dificultar la entrada de nuevos accionistas si fuera necesario, así como para la gobernanza de las entidades.  El Ministerio de Economía reconoce que, en un supuesto de recapitalización, el coste de capital de las entidades que tienen reconocidas acciones de lealtad en sus estatutos puede ser superior al de las sociedades que no disponen de ellas (debido a que las acciones de sociedades que no ofrecen derechos de voto proporcionales son objeto de descuento por el riesgo de que existan accionistas de control que puedan extraer beneficios privados del banco).  Sin embargo, afirma que fomentar la formación de accionistas de control presenta, a su vez, ventajas frente a modelos de accionariado disperso en el caso de los bancos, pues en periodos de crisis de la entidad bancaria, el accionista de control tiene más incentivos a no \"votar con los pies\" que los accionistas minoritarios, dado que perdería la prima de control, asegura el documento remitido a las Cortes.   Economía también ha descartado la posibilidad de introducir las acciones de lealtad pero excluyendo al sector bancario, pues en los países en los que existe esta figura, como Francia, Italia y Países Bajos, no se excluye a las entidades de crédito.  El Ministerio cree que si España se convirtiese en el único país que permitiese acciones de lealtad pero excluyese legalmente al sector bancario de la posibilidad de adoptar estatutariamente esta figura, \"estaría estigmatizando peligrosamente a ese sector específico en su conjunto, frente al resto de empresas\".   Sostenido, además, que las acciones de lealtad contribuyen a desincentivar la entrada de accionistas a corto plazo e inversores meramente especuladores, lo que beneficia a la estabilidad del sistema financiero, pues los accionistas a corto plazo \"tienden a preponderar la asunción de riesgos por las entidades sobre la propia estabilidad a largo plazo de la sociedad\".  \"Estructuras accionariales con predominancia de inversores a corto o especulativos tienden a presionar a los órganos de gestión para que adopten políticas de concesión de préstamos, de reparto de dividendos y de remuneraciones más agresivas y arriesgadas que los grupos de accionistas a largo plazo\". ", "current_date": [2020, 7, 20, 22, 39, 0, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951936169263.jpg", "premium": false, "tag": []}, "Noticia_10": {"newspaper": "expansion", "title": "Así es Blue, el nuevo asistente de voz de BBVA", "headline": "BBVA profundiza en el uso de inteligencia artificial para mejorar la experiencia de cliente. La entidad acaba de incorporar a su sistema de asistencia en España Blue, la última evolución del asistente virtual propio del grupo.", "summarise": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:16:17 +0200", "date2": [2020, 7, 19, 21, 16, 17, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f14b809e5fdea274c8b4573.html", "text": "BBVA profundiza en el uso de inteligencia artificial para mejorar la experiencia de cliente. La entidad acaba de incorporar a su sistema de asistencia en España Blue, la última evolución del asistente virtual propio del grupo. A diferencia del anterior, una versión ligera de esta herramienta tecnológica, Blue permitirá a partir de ahora a los clientes la interacción por voz, gracias sus capacidades de procesamiento de lenguaje natural y machine learning (aprendizaje automá Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 1, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951933381959.jpg", "premium": true, "tag": ["BBVA"]}, "Noticia_11": {"newspaper": "expansion", "title": "¿Cuánto encarece el Covid el seguro de los altos directivos?", "headline": "La reducción de la oferta aseguradora para empresas tras el Covid propicia aumentos de precios que también afectan a colectivos de profesionales, según declaraciones de los responsables de Howden.", "summarise": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:10:54 +0200", "date2": [2020, 7, 19, 21, 10, 54, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f14b6bee5fdea6b638b4577.html", "text": "La reducción de la oferta aseguradora para empresas tras el Covid propicia aumentos de precios que también afectan a colectivos de profesionales, según declaraciones de los responsables de Howden. \"El precio del seguro de responsabilidad civil de altos cargos y el de profesionales han subido en España una media del 20% por el Covid\", afirma José Manuel González, consejero delegado del bróker de seguros británico Howden Broking Group.\nEl aument Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 1, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951930067715.jpg", "premium": true, "tag": []}, "Noticia_12": {"newspaper": "expansion", "title": "Los grandes bancos de EEUU han provisionado ya casi 50.000 millones de euros para afrontar el impacto de la crisis del coronavirus", "headline": "Los principales bancos estadounidenses, que inauguraron esta semana la temporada de publicación de resultados en Wall Street con el anuncio de sus cuentas correspondientes al segundo trimestre de 2020, acumulan en lo que va de año más de 56.000 millones de dólares (unos 49.000 millones de euros) en provisiones para hacer frente al deterioro de sus carteras de crédito por el impacto de la pandemia de Covid-19.", "summarise": "En concreto, el colchón contra el riesgo de crédito de JPMorgan Chase, Bank of America, Wells Fargo y Citigroup, los cuatro mayores bancos de Estados Unidos por activos, alcanzaba a 30 de junio un total de 59.964 millones de dólares (49.831 millones de euros), cifra que representa casi seis veces más que los 9.935 millones de dólares (8.689 millones de euros) dotados en la primera mitad de 2019.", "date": {"date1": "Sun, 19 Jul 2020 12:13:14 +0200", "date2": [2020, 7, 19, 10, 13, 14, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f141cade5fdea3d5e8b468a.html", "text": "Los principales bancos estadounidenses, que inauguraron esta semana la temporada de publicación de resultados en Wall Street con el anuncio de sus cuentas correspondientes al segundo trimestre de 2020, acumulan en lo que va de año más de 56.000 millones de dólares (unos 49.000 millones de euros) en provisiones para hacer frente al deterioro de sus carteras de crédito por el impacto de la pandemia de Covid-19. En concreto, el colchón contra el riesgo de crédito de JPMorgan Chase, Bank of America, Wells Fargo y Citigroup, los cuatro mayores bancos de Estados Unidos por activos, alcanzaba a 30 de junio un total de 59.964 millones de dólares (49.831 millones de euros), cifra que representa casi seis veces más que los 9.935 millones de dólares (8.689 millones de euros) dotados en la primera mitad de 2019.   Solo en el segundo trimestre, las cuatro mayores entidades de EEUU reservaron 33.058 millones de dólares (28.918 millones de euros), un 618% más que los 4.602 millones de dólares (4.026 millones de euros) provisionados entre abril y junio de 2019. En comparación con los tres primeros meses de 2020, las provisiones por riesgo de crédito de los cuatro bancos aumentaron un 38%.   Al incluir a los bancos de inversión Goldman Sachs y Morgan Stanley, el colchón contra el deterioro de la cartera de préstamos se eleva hasta los 34.887 millones de dólares (30.518 millones de euros) en el segundo trimestre y hasta los 60.137 millones de dólares (52.606 millones de euros) entre enero y junio de 2020.   El fuerte incremento de las provisiones por riesgo de crédito ha supuesto un lastre significativo en los resultados trimestrales de las grandes entidades bancarias, que han registrado caídas del beneficio del 51,4% y del 72,6% en los casos de JPMorgan y de Citigroup, respectivamente, mientras que Bank of America vio caer un 53,8% sus ganancias y Wells Fargo sufrió pérdidas de 2.694 millones de dólares (2.368 millones de euros).   Por contra, las firmas de inversión registraron una evolución positiva en el trimestre. Así, Goldman Sachs logró mejorar un 2% su resultado del segundo trimestre y Morgan Stanley incrementó un 50% sus ganancias.   JPMorgan Chase, el mayor banco estadounidense por activos, provisionó entre enero y junio de 2020 un total de 18.758 millones de dólares (16.500 millones de euros), una cifra que multiplica por siete las provisiones de 2.644 millones de dólares (2.325 millones de euros) contabilizadas en la primera mitad de 2019.   De esta cifra, en el segundo trimestre, JPMorgan Chase dotó un total de 10.473 millones de dólares (9.210 millones de euros), lo que representa un incremento del 811% o nueve veces más que los 1.149 millones de dólares (1.010 millones de euros) provisionados en el segundo trimestre de 2019.   De este modo, en el segundo trimestre del año, JPMorgan Chase obtuvo un beneficio neto de 4.687 millones de dólares (4.122 millones de euros), un 51,4% por debajo del resultado cosechado por el banco entre abril y junio de 2019, mientras que en el primer semestre de 2020 contabilizó un beneficio neto de 7.552 millones de dólares (6.642 millones de euros), un 59,9% menos.   En el caso de Bank of America, el segundo mayor banco por activos del país, las provisiones alcanzaron los 5.117 millones de dólares (4.475 millones de euros) en el segundo trimestre, frente a los 857 millones de dólares (749 millones de euros) del mismo periodo de 2019, mientras que en lo que va de año la dotación asciende a 9.878 millones de dólares (8.636 millones de euros), más de cinco veces los 1.870 millones de dólares (1.635 millones de euros) reservados por la entidad en el primer semestre de 2019.   En el segundo trimestre, Bank of America registró una caída del 53,8% de su beneficio neto atribuible, hasta 3.284 millones de dólares (2.877 millones de euros) . En la primera mitad de 2020, las ganancias de las entidad se redujeron un 51,2%, hasta 6.825 millones de dólares (5.980 millones de euros).   Por su parte, Citigroup registró un beneficio neto de 1.316 millones de dólares (1.157 millones de euros) en el segundo trimestre de 2020, lo que equivale a una contracción del 72,6% en comparación con el mismo periodo del año anterior, después de destinar 7.903 millones de dólares (6.949 millones de euros) a provisionar el riesgo de crédito,frente a los 2.093 millones de dólares (1.840 millones de euros) de un año antes.   Entre enero y junio, el banco dirigido por Michael Corbat obtuvo un beneficio neto de 3.838 millones de dólares (3.374 millones de euros), un 59,6% por debajo de su resultado del mismo periodo de 2019. Las provisiones por riesgo de crédito sumaron en el primer semestre 14.930 millones de dólares (13.127 millones de euros), un 266% por encima de los 4.073 millones de dólares (3.581 millones de euros) de la primera mitad de 2019.   En el caso de Wells Fargo, el tercer mayor banco estadounidense por activos registró pérdidas de 2.694 millones de dólares (2.368 millones de euros) en el segundo trimestre de 2020, frente al beneficio neto atribuido de 5.848 millones de dólares (5141 millones de euros) del mismo periodo del año anterior, después de provisionar 9.565 millones de dólares (8.409 millones de euros) para afrontar el riesgo de su cartera de préstamos, frente a los 503 millones de dólares (442 millones de euros) de un año antes.   En los seis primeros meses de 2020, Wells Fargo sufrió pérdidas de 2.652 millones de dólares (2.331 millones de euros), en contraste con el beneficio neto atribuido de 11.355 millones de dólares (9.981 millones de euros) contabilizado en la primera mitad de 2019.En este periodo, la entidad elevó a 13.398 millones de dólares (11.777 millones de euros) la dotación para afrontar un previsible incremento de la morosidad en sus préstamos, lo que representa casi diez veces más que los 1.348 millones de dólares (1.185 millones de euros) reservados en el primer semestre de 2019. ", "current_date": [2020, 7, 20, 22, 39, 2, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951535699111.jpg", "premium": false, "tag": []}, "Noticia_13": {"newspaper": "expansion", "title": "La prohibición del dividendo salva casi la mitad de la pérdida de solvencia de la banca por el Covid", "headline": "Las grandes entidades europeas ganan 30 puntos básicos con la medida. Los bancos consideran que el beneficio no compensa los costes en la cotización.", "summarise": "Los grandes bancos españoles y europeos quieren recuperar su libertad para pagar dividendos y las autoridades comunitarias prefieren extremar la precaución para tener ese dinero a buen recaudo por si el viento del coronavirus azota más de lo previsto.\nLa Asociación para los Mercados Financieros de Europa (AFME) ha hecho las cuentas para ver el impacto real de la medida y su conclusión es que la suspensión del dividendo ha salvado casi la mitad de la pérdida de solvencia que ha provocado la crisis del Covid en el sector.", "date": {"date1": "Sat, 18 Jul 2020 20:39:13 +0200", "date2": [2020, 7, 18, 18, 39, 13, 5, 200, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f133457468aebd12b8b45ec.html", "text": "Las grandes entidades europeas ganan 30 puntos básicos con la medida. Los bancos consideran que el beneficio no compensa los costes en la cotización. El debate está encima de la mesa. Los grandes bancos españoles y europeos quieren recuperar su libertad para pagar dividendos y las autoridades comunitarias prefieren extremar la precaución para tener ese dinero a buen recaudo por si el viento del coronavirus azota más de lo previsto. El argumento de la banca es que la medida hace más mal que bien. El del Banco Central Europeo (BCE), que las entidades financieras tienen que estar fuertes para poder prestar a la sociedad, que es lo que se necesita ahora. La Asociación para los Mercados Financieros de Europa (AFME) ha hecho las cuentas para ver el impacto real de la medida y su conclusión es que la suspensión del dividendo ha salvado casi la mitad de la pérdida de solvencia que ha provocado la crisis del Covid en el sector. La AFME ha utilizado los datos de capital de los grandes bancos europeos, los que están en la lista de los demasiado grandes para caer. Santander es uno de ellos, al igual que BNP Paribas, UniCredit, Deutsche Bank o Crédit Agricole. Barclays y HSBC están también en la clasificación, ya que las autoridades de Reino Unido han seguido el mismo camino que las de la eurozona en materia de dividendo. Estas entidades tenían una media de capital de máxima calidad (CET1) del 13,63% al cierre de 2019 y el impacto de la pandemia la redujo hasta el 13,39% en el primer trimestre. Por el camino se evaporaron 24 puntos básicos de solvencia, pero eso es el saldo final. La fotografía después de la tormenta es el resultado de sumas y restas. La suspensión de los dividendos de 2019 que no se habían repartido ni comprometido decretada por el BCE computó por el lado positivo y añadió 30 puntos básicos de capital. Otros 11 puntos básicos procedieron de los beneficios retenidos del primer trimestre. Por el lado negativo hubo dos lastres principales. El primero fueron los activos ponderados por riesgo, afectados por la volatilidad del mercado, el aumento de la cartera de préstamos para dar liquidez a las empresas y particulares necesitados, las rebajas de ráting sufridas por algunas compañías y los cambios regulatorios relacionados con las titulizaciones. La cifra final supone un recorte de 40 puntos básicos al capital. Otros 26 puntos básicos se esfumaron por el impacto de la fluctuación de las divisas y otros factores regulatorios. Son 66 puntos básicos de pérdida de capital y 41 de ganancia por diversos motivos. Si se asume que toda la caída se debe al impacto de la pandemia (lo que supone obviar los efectos de los cambios regulatorios, entre otras cuestiones), la suspensión del dividendo ha paliado casi la mitad del golpe de la crisis del Covid-19 en la gran banca europea en el primer trimestre. Si se suma parte de la retención de beneficios a la cantidad global, la ayuda llega a más del 50%. Los bancos no niegan que la prohibición de retribuir a sus accionistas haya tenido consecuencias positivas para su capital. En términos absolutos, el BCE calcula que 27.000 millones de euros se han quedado en las alforjas del sector y en Reino Unido la cantidad ronda los 8.000 millones de euros. Pero las entidades aseguran que sus ratios de capital son elevadas y que podrían haber absorbido igual la tempestad del coronavirus sin restringir el dividendo de manera tan drástica. Además, señalan que lo peor de la pandemia se ha visto en el primer y en el segundo trimestre, mientras que las autoridades quieren que la restricción se mantenga más allá de octubre, cuando la incertidumbre por el coronavirus ya se habrá reducido y se sabrá mejor a qué atenerse, según aseguran varias fuentes financieras. La principal crítica de los bancos es que prohibir las retribuciones a los accionistas está penalizando su cotización en Bolsa y disparando su coste de capital, y que eso es peor para su evolución futura y su capacidad de capitalizarse que lo que pueda venir de la crisis sanitaria. Y como ejemplo ponen a Estados Unidos, donde las autoridades no han prohibido los pagos y se han limitado a decretar algunas medidas de cautela. La propuesta que han lanzado desde España a través de la patronal AEB es que las restricciones se hagan de forma individual a los bancos que estén más débiles, de forma que el resto pueda retomar los abonos «con toda la prudencia y siendo conscientes de la situación», concluyen fuentes financieras. ", "current_date": [2020, 7, 20, 22, 39, 3, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/18/15950940909915.jpg", "premium": false, "tag": ["Santander", "Deutsche Bank"]}, "Noticia_14": {"newspaper": "expansion", "title": "Los supervisores presionan a los bancos ante el Brexit: \"Aún queda mucho por hacer\"", "headline": "El BCE reevalúa el nivel de previsión de las entidades. La JUR insta al sector a aprovechar el tiempo para adaptarse plenamente.", "summarise": "El Banco Central Europeo (BCE) considera que, aunque algunas entidades están bien posicionadas para finalizar en plazo sus trabajos de adaptación al nuevo mundo post-Brexit, \"otras, sin embargo, todavía tienen mucho trabajo que hacer\", según reconoció el vicepresidente del Consejo de Supervisión, Yves Mersch, en un reciente artículo en el que aborda la necesidad de que el sector se prepare antes de que finalice el periodo de transición.\n\"A la vista del estado actual de las negociaciones por el Brexit, el BCE ha reevaluado la preparación de los bancos para el final del periodo de transición, en diciembre\", explica Mersch, para después detallar que los equipos de supervisión han mantenido discusiones con las entidades respecto al nivel de cumplimiento de sus compromisos.", "date": {"date1": "Sat, 18 Jul 2020 20:35:54 +0200", "date2": [2020, 7, 18, 18, 35, 54, 5, 200, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f133368468aeb3f4e8b45d6.html", "text": "El BCE reevalúa el nivel de previsión de las entidades. La JUR insta al sector a aprovechar el tiempo para adaptarse plenamente. Los meses han ido pasando y la fecha de la salida definitiva de Reino Unido de la Unión Europea está ya a la vuelta de la esquina. El próximo 1 de enero se producirá el Brexit y las autoridades encargadas de supervisar los distintos aspectos de la actividad bancaria están presionando a los bancos para que se pongan manos a la obra cuanto antes. El Banco Central Europeo (BCE) considera que, aunque algunas entidades están bien posicionadas para finalizar en plazo sus trabajos de adaptación al nuevo mundo post-Brexit, \"otras, sin embargo, todavía tienen mucho trabajo que hacer\", según reconoció el vicepresidente del Consejo de Supervisión, Yves Mersch, en un reciente artículo en el que aborda la necesidad de que el sector se prepare antes de que finalice el periodo de transición. \"A la vista del estado actual de las negociaciones por el Brexit, el BCE ha reevaluado la preparación de los bancos para el final del periodo de transición, en diciembre\", explica Mersch, para después detallar que los equipos de supervisión han mantenido discusiones con las entidades respecto al nivel de cumplimiento de sus compromisos. \"Es crucial ahora que los bancos se enfoquen en rellenar los huecos y progresar en alcanzar los objetivos marcados para sus modelos operativos\", añade. Los responsables de supervisión del BCE consideran que hay tres áreas, entrelazadas y de especial prioridad, que más les preocupan estos momentos. En primer lugar, está la planificación de contingencias, \"para asegurar que los bancos están preparados para cualquier estrés en los mercados de financiación o divisas\" desencadenado una vez se produzca el Brexit. El segundo factor de preocupación es comprobar que las entidades han fortalecido la gestión del riesgo y los acuerdos de gobernanza de manera que puedan pilotar su negocio adecuada y seguramente tanto en Reino Unido como en la UE. La tercera prioridad, por su parte, es la reducción de las actividades contables controladas en remoto, \"de manera que los bancos puedan retener toda la supervisión del negocio que originan y gestionan\", según Mersch, que anticipa que aún habrá entidades que tendrán que deslocalizar activos por esta razón. La Junta Única de Resolución (JUR), por su parte, también emitió un comunicado a través de su blog, dirigido al sector bancario, por medio de su presidenta, Elke König. El organismo responsable de hacer más fácil la gestión y la resolución de los bancos en crisis hace un llamamiento para que todas las entidades bajo su paraguas se preparen cuanto antes para sortear los cambios que se avecinan a partir de enero. En su artículo, König pide tener en cuenta la inminencia de la salida de Reino Unido de la UE, así como sus potenciales consecuencias, orilladas en parte por la urgencia de la pandemia de coronavirus. La JUR, asegura, está monitorizando de cerca la situación de la mano del BCE, la Comisión Europea y otras instituciones comunitarias y nacionales como el Banco de Inglaterra. Aunque el organismo europeo lleva desde finales de 2018 emitiendo requerimientos y recomendaciones a las entidades, la autoridad de resolución ha optado también por incluir el impacto del Brexit entre las cuestiones que se están abordando en el ciclo de planificación de 2020. Es decir, que los bancos están teniendo en cuenta este factor específico dentro de las cuestiones que pueden suponer un obstáculo para su resolución. \"Lo que está claro es que ha habido un tiempo significativo para ver venir el Brexit y que la JUR ha sido transparente respecto a lo que espera de los bancos\", advierte König, que anima a las entidades a apurar el tiempo que todavía les queda. ", "current_date": [2020, 7, 20, 22, 39, 4, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/18/15950938519384.jpg", "premium": false, "tag": []}, "Noticia_15": {"newspaper": "expansion", "title": "¿Debe temer la banca un agujero extra por las nuevas 'subprime'?", "headline": "El sector acumula 300.000 millones de dólares en CLO. El BIS alerta de que las pérdidas pueden alcanzar los tramos sénior de estos vehículos.", "summarise": "Premium Content", "date": {"date1": "Sat, 18 Jul 2020 20:24:28 +0200", "date2": [2020, 7, 18, 18, 24, 28, 5, 200, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f133200468aebb2668b4604.html", "text": "El sector acumula 300.000 millones de dólares en CLO. El BIS alerta de que las pérdidas pueden alcanzar los tramos sénior de estos vehículos. La amenaza de una escalada de la morosidad hasta las alturas no es el único peligro al que se enfrenta la banca en la era post-Covid. Su exposición a las nuevas subprime, a través de su participación en los vehículos que acumulan préstamos a empresas Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 4, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/18/15950934906740.jpg", "premium": true, "tag": []}, "Noticia_16": {"newspaper": "expansion", "title": "¿Qué bancos cuidan mejor de sus clientes?", "headline": "El Banco de España afirma que gestionan mejor las reclamaciones presentadas por sus clientes.", "summarise": "Premium Content", "date": {"date1": "Sat, 18 Jul 2020 20:24:14 +0200", "date2": [2020, 7, 18, 18, 24, 14, 5, 200, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f11e41a468aebbe7c8b45b6.html", "text": "El Banco de España afirma que gestionan mejor las reclamaciones presentadas por sus clientes. BBVA, Sabadell y CaixaBank son las tres grandes entidades, por este orden, que aplican mejores prácticas con sus clientes, según el Banco de España. Con menor tamaño, Servicios Financieros Carrefour, CaixaBank Payments, Caja Rural de Albacete, Aban Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 5, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950085031207.jpg", "premium": true, "tag": ["BBVA", "Sabadell", "CaixaBank"]}, "Noticia_17": {"newspaper": "expansion", "title": "El exnúmero dos de Wirecard huyó a Bielorrusia tras ser cesado", "headline": "El exnúmero dos de la compañía alemana de pagos electrónicos Wirecard, Jan Marsalek, huyó a Bielorrusia el día en que fue cesado, en medio del escándalo por fraude multimillonario y falsificación de cuentas de la empresa, según el semanario \"Der Spiegel\".", "summarise": "El exnúmero dos de la compañía alemana de pagos electrónicos Wirecard, Jan Marsalek, huyó a Bielorrusia el día en que fue cesado, en medio del escándalo por fraude multimillonario y falsificación de cuentas de la empresa, según el semanario \"Der Spiegel\".\nUn informe del Ministerio citado este viernes por varios medios alemanes afirmaba que la BaFin había puesto a Scholz al corriente de la existencia de sospechas sobre Wirecard en febrero de 2019; la empresa se declaró insolvente el mes pasado después de que su auditora se negara a firmar el balance de 2019.", "date": {"date1": "Sat, 18 Jul 2020 18:04:25 +0200", "date2": [2020, 7, 18, 16, 4, 25, 5, 200, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f131d7f468aeb3f4e8b45c7.html", "text": "El exnúmero dos de la compañía alemana de pagos electrónicos Wirecard, Jan Marsalek, huyó a Bielorrusia el día en que fue cesado, en medio del escándalo por fraude multimillonario y falsificación de cuentas de la empresa, según el semanario \"Der Spiegel\". El que fuera director de operaciones de la compañía fue visto por última vez por sus colaboradores el 18 de junio pasado y las primeras informaciones apuntaban a que huyó a Filipinas o a las islas Mauricio. La revista alemana, que dedica al caso la portada e informe central de su último número, afirma tener constancia de que entró en Bielorrusia esa misma noche y que lo hizo con su propio pasaporte. El paradero de Marsalek, austríaco y de 40 años, es una de las incógnitas en torno al escándalo que rodea a esa compañía. Su consejero delegado y fundador, Markus Braun, fue detenido por la justicia alemana poco después de declararse insolvente la empresa. Supuestamente Braun, quien quedó poco después en libertad bajo fianza, vendió 6,6 millones de acciones poco antes de la declaración de insolvencia. La Fiscalía de Múnich investiga a Wirecard también por blanqueo de dinero, falsificar sus cuentas, manipulación del mercado y engaño. El caso de esa compañía de pagos electrónicos salpica al propio gobierno alemán, afirma \"Der Spiegel\", en relación a las presiones desde la oposición para el total esclarecimiento del caso. Ministerio de Finanzas, cuyo titular es el socialdemócrata Olaf Scholz, anunció esta semana reformas en la autoridad de supervisión financiera (BaFin), aunque asegura que el organismo actuó correctamente. Un informe del Ministerio citado este viernes por varios medios alemanes afirmaba que la BaFin había puesto a Scholz al corriente de la existencia de sospechas sobre Wirecard en febrero de 2019; la empresa se declaró insolvente el mes pasado después de que su auditora se negara a firmar el balance de 2019. Según Finanzas, el Gobierno se propone reforzar la capacidad de la BaFin para evitar nuevas manipulaciones en el futuro y lograr que los balances que se evalúen en Alemania sean más \"fiables\". Así, el actual sistema a dos niveles para la supervisión de los balances será optimizado, indicaron fuentes del Ministerio. Además, se le dotará de mecanismos de auditoría más independientes para que ejerzan un control más efectivo sobre las empresas. Según un informe del Ministerio de Finanzas, los primeros indicios de fraude por parte de Wirecard se remontan a 2008; desde entonces, la compañía de pagos electrónicos fue objeto de varias investigaciones por parte de la BaFin. Ésta, además, ordenó un registro de las oficinas de la compañía e impuso una multa de un millón y medio de euros en 2019, tras retrasarse Wirecard en la entrega de un informe semestral. El escándalo sobre Wirecard, considerado una compañía modélica, saltó al desvelarse que habría inflado sus balances con 1.900 millones de euros. ", "current_date": [2020, 7, 20, 22, 39, 6, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/18/15950882414869.jpg", "premium": false, "tag": []}, "Noticia_18": {"newspaper": "expansion", "title": "El Banco de España alerta del riesgo de los ETF de petróleo para el minorista", "headline": "El organismo alerta sobre la velocidad a la que crece el patrimonio de estos fondos. Cree que la volatilidad de este mercado puede llevar a \"pérdidas elevadas \"para los partícipes.", "summarise": "A través de un artículo analítico, los expertos del organismo gobernado por Pablo Hernández de Cos recomiendan hacer un seguimiento \"más detallado sobre los ETF, pues la elevada volatilidad del mercado de petróleo supone un riesgo adicional que puede llevar a pérdidas patrimoniales elevadas\" para los partícipes.\nEl organismo cree que los fondos cotizados sobre el petróleo se han convertido en una amenaza todavía mayor para los inversores minoristas desde el shock de abril.\nTras el evento de abril en el que el precio del futuro sobre el petróleo West Texas Intermediate (WTI) cotizó en negativo por primera vez en las historia, los ETF de crudo han adquirido \"aún más popularidad\".", "date": {"date1": "Sat, 18 Jul 2020 01:28:07 +0200", "date2": [2020, 7, 17, 23, 28, 7, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f1201fbe5fdeafa038b4615.html", "text": "El organismo alerta sobre la velocidad a la que crece el patrimonio de estos fondos. Cree que la volatilidad de este mercado puede llevar a \"pérdidas elevadas \"para los partícipes. El Banco de España alerta sobre el riesgo de la popularidad de los fondos cotizados de petróleo entre los inversores minoristas.  El volumen gestionado por los ETF de petróleo se ha disparado desde la crisis financiera, con más fuerza si cabe desde el desplome de precios en abril de esto año, ganando \"importancia\" y \"cuota de mercado\" . Por ejemplo, en algo más de diez años, los cuatro principales ETF de crudo han doblado su volumen y parece que la tendencia al alza va a mantenerse. En este tiempo, se han convertido en un producto accesible para los inversores particulares y el Banco de España advierte del riesgo que esto puede tener para los inversores particulares. Según dice, se trata de un mercado con \"mayor riesgo que el mercado secundario\". Estos fondos tienen una particularidad. Normalmente, los ETF son vehículos negociables que replican la evolución de un índice, como puede ser el S&P 500 o el Ibex 35. Pero en el caso del petróleo, además replicar el movimiento de acciones de compañías petroleras también incluye contratos de futuros y derivados. A través de un artículo analítico, los expertos del organismo gobernado por Pablo Hernández de Cos recomiendan hacer un seguimiento \"más detallado sobre los ETF, pues la elevada volatilidad del mercado de petróleo supone un riesgo adicional que puede llevar a pérdidas patrimoniales elevadas\" para los partícipes. El organismo cree que los fondos cotizados sobre el petróleo se han convertido en una amenaza todavía mayor para los inversores minoristas desde el shock de abril.   Tras el evento de abril en el que el precio del futuro sobre el petróleo West Texas Intermediate (WTI) cotizó en negativo por primera vez en las historia, los ETF de crudo han adquirido \"aún más popularidad\". Lo que según dice el informe, eleva el riesgo para el minorista y lo hace aún \"más significativo\". En lo que va de año, el patrimonio de fondos cotizados sobre el crudo a nivel internacional se ha multiplicado por cuatro (de enero a junio de 2020) Por otra parte, los expertos del Banco de España también señalan los efectos que los ETF causan sobre el mercado del crudo físico y, por tanto, sobre la economía real. Según dicen los autores del artículo, el movimiento de precios en el mercado de derivados del petróleo de referencia en Estados Unidos afecta al mercado físico del petróleo. La razón se encuentra en que muchos contratos de compraventa de crudo están referenciados al precio de futuros de WTI o de Brent. Con todo, el organismo reclama una mayor supervisión sobre esta clase de fondos y el tamaño que están adquiriendo en el conjunto del sector.  \"El seguimiento y supervisión del mercado de derivados sobre el petróleo tienen una gran importancia sobre la economía real si se quiere evitar que episodios de elevada volatilidad puedan tener consecuencias sobre el conjunto de la economía\", apuntan los autores. ", "current_date": [2020, 7, 20, 22, 39, 7, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950155221409.jpg", "premium": false, "tag": []}, "Noticia_19": {"newspaper": "expansion", "title": "La 'fintech' española Finalbion duplica en un año su financiación a empresas", "headline": "Supera los 1.300 millones de euros en préstamos. La firma aspira a mantener la senda ascendente en el mercado posterior al coronavirus.", "summarise": "Finalbion, la compañía de base tecnológica española especializada en la financiación alternativa a empresas, ha logrado duplicar los volúmenes de dinero prestado en el último año, según datos proporcionados por la propia fintech.\nA finales de marzo de este año, Finalbion acumulaba un volumen total de financiación de 1.267 millones de euros, frente a los 606 millones que había llegado a prestar hasta marzo del ejercicio anterior.\nLos últimos meses de 2020, pese a la crisis del coronavirus, la actividad de la compañía ha seguido creciendo y fuentes oficiales cifran en más de 1.345 millones de euros el volumen de préstamos concedidos hasta el momento.", "date": {"date1": "Sat, 18 Jul 2020 01:27:31 +0200", "date2": [2020, 7, 17, 23, 27, 31, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/18/5f1200ffe5fdeafa038b460e.html", "text": "Supera los 1.300 millones de euros en préstamos. La firma aspira a mantener la senda ascendente en el mercado posterior al coronavirus. Finalbion, la compañía de base tecnológica española especializada en la financiación alternativa a empresas, ha logrado duplicar los volúmenes de dinero prestado en el último año, según datos proporcionados por la propia fintech. A finales de marzo de este año, Finalbion acumulaba un volumen total de financiación de 1.267 millones de euros, frente a los 606 millones que había llegado a prestar hasta marzo del ejercicio anterior. Los últimos meses de 2020, pese a la crisis del coronavirus, la actividad de la compañía ha seguido creciendo y fuentes oficiales cifran en más de 1.345 millones de euros el volumen de préstamos concedidos hasta el momento. La fintech, que cumple cinco años, está especializada en proveer financiación alternativa a empresas de mediano tamaño (mid caps, en la jerga del sector) con una facturación mínima de 20 millones de euros. La compañía ofrece productos financieros como el factoring y el confirming a un centenar de estas firmas, así como otras tipologías de crédito como los préstamos directos de tesorería. El año pasado, Finalbion realizó una operación de 300 millones de euros suscrita por NatWest que permitió a la entidad ensanchar \"de forma significativa la capacidad de financiación a compañías españolas de mediana dimensión\", según Marcos Flores, consejero delegado de la fintech. ", "current_date": [2020, 7, 20, 22, 39, 7, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950154121717.jpg", "premium": false, "tag": []}, "Noticia_20": {"newspaper": "expansion", "title": "Botín dice que para salir de la crisis habrá que trabajar con nuevas formas de abordar problemas", "headline": "La presidenta de Banco Santander, Ana Botín, ha asegurado que la única manera de salir de la crisis generada por el coronavirus será trabajando conjuntamente gobiernos, empresas y universidades para ser capaces de innovar y crear nuevas formas de abordar los problemas.", "summarise": "La presidenta de Banco Santander, Ana Botín, ha asegurado que la única manera de salir de la crisis generada por el coronavirus será trabajando conjuntamente gobiernos, empresas y universidades para ser capaces de innovar y crear nuevas formas de abordar los problemas.\nBotín ha apuntado que, tras la \"etapa de supervivencia\" en la que se debe prestar atención a lo urgente, el siguiente paso supone \"una enorme oportunidad\" para salir de la crisis más fuertes, siendo capaces de innovar y crear nuevas formas de abordar los problemas.", "date": {"date1": "Fri, 17 Jul 2020 17:52:08 +0200", "date2": [2020, 7, 17, 15, 52, 8, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/17/5f11c91ce5fdeae86a8b4610.html", "text": "La presidenta de Banco Santander, Ana Botín, ha asegurado que la única manera de salir de la crisis generada por el coronavirus será trabajando conjuntamente gobiernos, empresas y universidades para ser capaces de innovar y crear nuevas formas de abordar los problemas. Botín ha apuntado que, tras la \"etapa de supervivencia\" en la que se debe prestar atención a lo urgente, el siguiente paso supone \"una enorme oportunidad\" para salir de la crisis más fuertes, siendo capaces de innovar y crear nuevas formas de abordar los problemas.   \"Creo firmemente que solo podemos salir de esto todos juntos, gobiernos, empresas, universidades... trabajando todos juntos\", ha señalado durante su intervención en la final de Santander X Tomorrow Challenge, donde ha asegurado que el futuro \"depende de adaptarse al cambio\".   La directiva ha afirmado que Santander busca lograr rentabilidad \"de la forma correcta\", asegurando un crecimiento sostenible y con el propósito de ayudar a las personas.   En este sentido, ha asegurado que la entidad ayuda a la sociedad a abordar ciertos obstáculos, como el cambio climático y la inclusión financiera.   De su lado, el director global de Santander Universidades, Javier Roglá, ha subrayado durante la clausura del evento que Santander Universidades apoya la educación y el emprendimiento para construir un futuro más inclusivo y sostenible. \"Los ganadores nos han demostrado cómo el espíritu empresarial desempeña un papel decisivo en la aportación de soluciones a nuevos problemas\", ha afirmado.   El reto X Tomorrow Challenge ha contado con cuatro categorías: Re-Skill, para el desarrollo de nuevas habilidades profesionales; Re-Work, para apoyar en la lucha contra el desempleo generado por la pandemia; Re-Invent, para la adaptación de modelos de negocio a la nueva situación y Re-Launch, para la reapertura de negocios e identificación de nuevas oportunidades de mercado.   Las 20 startups ganadoras han sido seleccionadas entre 2.251 proyectos por su proyección, viabilidad y escalabilidad. Cada una recibirá 20.000 euros para el desarrollo de su proyecto y apoyo a través de mentorías, roadshow para acceso a financiación y difusión en medios de comunicación.   Brasil, España y México son los países con mayor representación, con más del 60% de los proyectos inscritos, mientras que los proyectos ganadores pertenecen a 10 países (Alemania, Argentina, Brasil, Chile, EE.UU., España, México, Portugal, Perú y Reino Unido) y un 40% de ellos los firman mujeres. ", "current_date": [2020, 7, 20, 22, 39, 8, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950011045388.jpg", "premium": false, "tag": ["Santander"]}, "Noticia_21": {"newspaper": "expansion", "title": "Garralda pide pactos de estabilidad entre  partidos ante la crisis", "headline": "El presidente de Mutua madrileña pide luchar contra el fraude y la economía sumergida y no subir impuestos en la junta de mutualistas de la aseguradora.", "summarise": "El presidente de Mutua madrileña pide luchar contra el fraude y la economía sumergida y no subir impuestos en la junta de mutualistas de la aseguradora.\nEste es uno de los mensajes lanzados por Ignacio Garralda, presidente de Mutua Madrileña en la junta general de mutualistas celebrada esta mañana.\nEl presidente de la compañía informó de que \"Hasta el día de hoy cerca de un millón de mutualistas se han acogido\" al beneficio lanzado por la entidad para regalar dos meses del seguro de automóviles a sus clientes que no hayan declarados siniestros durante los dos meses de confinamiento decretados para afrontar el Covid.", "date": {"date1": "Fri, 17 Jul 2020 13:58:03 +0200", "date2": [2020, 7, 17, 11, 58, 3, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/17/5f11918ce5fdea3d5e8b4634.html", "text": "El presidente de Mutua madrileña pide luchar contra el fraude y la economía sumergida y no subir impuestos en la junta de mutualistas de la aseguradora. \"Sería muy necesario en aras del bien común que los partidos políticos intenten y consigan alcanzar acuerdos de estabilidad que permitan a España mitigar los efectos de las incertidumbres y encarar la recuperación con seguridad y optimismo\". Este es uno de los mensajes lanzados por Ignacio Garralda, presidente de Mutua Madrileña en la junta general de mutualistas celebrada esta mañana. En su opinión, la subida de impuestos en este momento entorpecería y sería perjudicial para la salida del país de la crisis. \"Menos fácil, pero sin duda más conveniente, sería obtener esos recursos de la lucha contra el fraude fiscal y del afloramiento de la economía sumergida, que en nuestro país tiene todavía un peso muy importante\".  Garralda ha afirmado que Grupo Mutua continuará reforzando su estrategia de diversificación tanto de negocio como geográfica. La entidad acaba de ejercer la opción de compra para hacerse con el 20% de Bci Seguros, hasta alcanzar el control de la aseguradora chilena de la que pasa a tener el 60%. El año pasado Mutua realizó su segunda operación internacional con la adquisición del 45% de la colombiana Seguros del Estado. La compañía seguirá explorando los mercados internacionales para tratar de ampliar su presencia internacional en el caso de que se presenten buenas oportunidades. Garralda ha anunciado que Mutua Madrileña volverá a congelar las primas de cerca de 900.000 mutualistas, que suponen casi la mitad de sus asegurados dentro de su estrategia de contención de precios. El presidente de la compañía informó de que \"Hasta el día de hoy cerca de un millón de mutualistas se han acogido\" al beneficio lanzado por la entidad para regalar dos meses del seguro de automóviles a sus clientes que no hayan declarados siniestros durante los dos meses de confinamiento decretados para afrontar el Covid. ", "current_date": [2020, 7, 20, 22, 39, 9, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15949868450751.jpg", "premium": false, "tag": []}, "Noticia_22": {"newspaper": "expansion", "title": "El BCE aclara que su recomendación de no pagar dividendos no se aplica a Bankia, pero sí a su matriz", "headline": "La recomendación se aplica a la matriz, Grupo BFA,  que ha confirmado que no pagará dividendos a cargo del ejercicio 2019.", "summarise": "El Banco Central Europeo (BCE) ha señalado que su recomendación de que las entidades europeas no repartan dividendos o asuman el compromiso de distribuirlos al menos hasta el próximo mes de octubre no se aplica a Bankia al ser esta una filial de Banco Financiero y de Ahorros, Tenedora de Acciones, matriz del grupo supervisado directamente por la institución.\nEn respuesta a una consulta planteada por la europarlamentaria española Clara Ponsatí respecto de la aprobación por parte de Bankia el pasado 27 de marzo, coincidiendo con la fecha de la recomendación del BCE, del reparto de un dividendo con cargo al ejercicio 2019, el presidente del Consejo de Supervisión del Banco Central Europeo (BCE), Andrea Enria, recuerda que las entidades que aprobaron el reparto de dividendos antes de publicarse la recomendación del banco central estaban legalmente obligadas a realizar el pago.", "date": {"date1": "Fri, 17 Jul 2020 13:04:37 +0200", "date2": [2020, 7, 17, 11, 4, 37, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/17/5f118555e5fdea1a1f8b4584.html", "text": "La recomendación se aplica a la matriz, Grupo BFA, que ha confirmado que no pagará dividendos a cargo del ejercicio 2019. El Banco Central Europeo (BCE) ha señalado que su recomendación de que las entidades europeas no repartan dividendos o asuman el compromiso de distribuirlos al menos hasta el próximo mes de octubre no se aplica a Bankia al ser esta una filial de Banco Financiero y de Ahorros, Tenedora de Acciones, matriz del grupo supervisado directamente por la institución.   En respuesta a una consulta planteada por la europarlamentaria española Clara Ponsatí respecto de la aprobación por parte de Bankia el pasado 27 de marzo, coincidiendo con la fecha de la recomendación del BCE, del reparto de un dividendo con cargo al ejercicio 2019, el presidente del Consejo de Supervisión del Banco Central Europeo (BCE), Andrea Enria, recuerda que las entidades que aprobaron el reparto de dividendos antes de publicarse la recomendación del banco central estaban legalmente obligadas a realizar el pago.   \"La recomendación del BCE no tenía la intención de hacer que las instituciones de crédito incumplieran sus obligaciones legales de realizar pagos\", señala Enria, recordando que el supervisor bancario de la zona euro no publicó su recomendación hasta \"poco después de las 19.00 horas del 27 marzo\", por lo que los bancos que se hubiesen comprometido antes a distribuir dividendos tenía la obligación legal de pagarlos.   Asimismo, y en el caso específico de Bankia, el banquero italiano puntualiza que esta entidad \"es una subsidiaria de Banco Financiero y de Ahorros, Tenedora de Acciones, que es la entidad matriz última en el grupo supervisado\".   De este modo, el representante del banco central explica que \"la recomendación del BCE se aplica a un nivel consolidado\", por lo que dicha recomendación \"no se aplica a nivel de Bankia S.A., sino a nivel consolidado del grupo supervisado significativo, Grupo BFA\".   En este sentido, Enria recuerda que Banco Financiero y de Ahorros, Tenedora de Acciones ha confirmado que no pagará dividendos a cargo del ejercicio 2019.   El presidente del Consejo de Supervisión del BCE, sin entrar a valorar la decisión de Bankia, sostiene que ante el nivel significativamente elevado de incertidumbre económica que surgió el pasado mes de marzo debido a la crisis del coronavirus, los bancos claramente necesitaban priorizar la retención de capital sobre hacer distribuciones discrecionales.   A este respecto, el italiano considera que la recomendación del BCE para todo el sistema contribuyó a eliminar el estigma que hubiera podido percibirse en caso de que alguna entidad decidiese cancelar el pago de dividendos, algo que históricamente incentiva a los bancos a tratar de mantener el dividendo incluso en periodos de estrés económico.   En la mañana del pasado 27 de marzo, antes de conocerse la recomendación del BCE, Bankia había aprobado el pago de un dividendo con cargo a los beneficios obtenidos en el ejercicio de 2019 de 355 millones de euros o 11,576 céntimos por acción, una cantidad idéntica a la del año anterior. No obstante, la entidad renunció a cualquier reparto de carácter extraordinario para el presente ejercicio y anticipó criterios de extrema prudencia a la hora de definir el eventual dividendo con cargo al ejercicio 2020. ", "current_date": [2020, 7, 20, 22, 39, 9, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15949836223575.jpg", "premium": false, "tag": ["Bankia"]}, "Noticia_23": {"newspaper": "expansion", "title": "Competencia autoriza la opa de Intesa sobre UBI Banca si vende más de 500 sucursales", "headline": "", "summarise": "La Autoridad de la Competencia de Italia ha autorizado la toma de control de UBI Banca, el cuarto mayor banco italiano, por parte de Intesa Sanpaolo, el mayor banco minorista del país, bajo la condición de que esta entidad se desprenda de más de 500 oficinas que serían adquiridas por BPER Banca, según ha informado el banco transalpino.\n\"La Autoridad Italiana de Competencia (AGCM) autorizó la adquisición de UBI Banca sujeta a la ejecución de ventas estructurales de acuerdo con las disposiciones del acuerdo con BPER y los compromisos del ISP, tal como se definen en el documento de oferta, e impuesto ciertas medidas específicas para implementar las ventas de las sucursales antes mencionadas\", anunció Intesa en un comunicado.", "date": {"date1": "Fri, 17 Jul 2020 10:04:30 +0200", "date2": [2020, 7, 17, 8, 4, 30, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/17/5f115b81468aebd1308b45c8.html", "text": " La Autoridad de la Competencia de Italia ha autorizado la toma de control de UBI Banca, el cuarto mayor banco italiano, por parte de Intesa Sanpaolo, el mayor banco minorista del país, bajo la condición de que esta entidad se desprenda de más de 500 oficinas que serían adquiridas por BPER Banca, según ha informado el banco transalpino.   \"La Autoridad Italiana de Competencia (AGCM) autorizó la adquisición de UBI Banca sujeta a la ejecución de ventas estructurales de acuerdo con las disposiciones del acuerdo con BPER y los compromisos del ISP, tal como se definen en el documento de oferta, e impuesto ciertas medidas específicas para implementar las ventas de las sucursales antes mencionadas\", anunció Intesa en un comunicado.   En este sentido, Intesa Sanpaolo ha informado de su intención de cumplir completamente las exigencias de la Autoridad. En este sentido, el banco había indicado ya su intención de traspasar la propiedad de 532 sucursales a BPER, frente al acuerdo inicial para desprenderse de entre 400 y 500 oficinas.   El pasado mes de febrero, Intesa Sanpaolo llanzó una oferta pública para comprar el 100% de Unione di Banche Italiane (UBI Banca), la cuarta mayor entidad italiana, por 4.900 millones de euros en acciones, aunque posteriormente, tras el estallido de la crisis del coronavirus, rebajó el importe de su propuesta a 3.500 millones de euros. ", "current_date": [2020, 7, 20, 22, 39, 10, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15949729232053.jpg", "premium": false, "tag": []}, "Noticia_24": {"newspaper": "expansion", "title": "¿Cuánto han captado de cuota los neobancos en España?", "headline": "El neobanco dirigido a inversores MyInvestor, participado por Andbank, Axa y El Corte Inglés, cuenta con 30.000 clientes. Según sus estimaciones, es la 'fintech' con mayor cifra de negocio en España: unos 500 millones de euros.", "summarise": "Premium Content", "date": {"date1": "Fri, 17 Jul 2020 03:47:07 +0200", "date2": [2020, 7, 17, 1, 47, 7, 4, 199, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/16/5f10ccaae5fdea8a458b4626.html", "text": "El neobanco dirigido a inversores MyInvestor, participado por Andbank, Axa y El Corte Inglés, cuenta con 30.000 clientes. Según sus estimaciones, es la 'fintech' con mayor cifra de negocio en España: unos 500 millones de euros. Los neobancos ya superan el medio millón de usuarios activos en España, según datos de las propias firmas. El alta de clientes a veces depende solo de la activación de una tarjeta, por lo que las cifras no son del todo comparables a las de la banca t Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 11, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/16/15949364572219.jpg", "premium": true, "tag": []}, "Noticia_25": {"newspaper": "expansion", "title": "Morgan Stanley ganó 4.637 millones en el primer semestre, un 6% más", "headline": "La entidad obtuvo unos resultados récord en el segundo trimestre gracias a las transacciones bursátiles.", "summarise": "El banco de inversión Morgan Stanley informó este jueves de que obtuvo un beneficio neto de 4.637 millones de dólares en el primer semestre de 2020, un 6 % más respecto al mismo periodo del año anterior, tras lograr unos resultados récord en el segundo trimestre gracias a transacciones bursátiles.\nEn cuanto a los resultados del segundo trimestre, los más seguidos por los analistas de Wall Street, la compañía aumentó un 50 % sus ganancias netas, hasta un récord de 3.047 millones, pese a apartar una provisión para pérdidas crediticias por la COVID-19 de 246 millones.", "date": {"date1": "Thu, 16 Jul 2020 15:40:54 +0200", "date2": [2020, 7, 16, 13, 40, 54, 3, 198, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/16/5f1058a6e5fdea71718b4600.html", "text": "La entidad obtuvo unos resultados récord en el segundo trimestre gracias a las transacciones bursátiles. El banco de inversión Morgan Stanley informó este jueves de que obtuvo un beneficio neto de 4.637 millones de dólares en el primer semestre de 2020, un 6 % más respecto al mismo periodo del año anterior, tras lograr unos resultados récord en el segundo trimestre gracias a transacciones bursátiles. La facturación del ente bancario con sede en Nueva York, que tiene el mayor negocio de intermediación en los mercados del grupo de los \"Big Six\" y menos exposición a clientes minoristas, ascendió entre enero y junio a 22.901 millones, un 12 % más que en el mismo tramo del ejercicio previo. En cuanto a los resultados del segundo trimestre, los más seguidos por los analistas de Wall Street, la compañía aumentó un 50 % sus ganancias netas, hasta un récord de 3.047 millones, pese a apartar una provisión para pérdidas crediticias por la COVID-19 de 246 millones. Los ingresos entre abril y junio fueron de 13.414 millones, un 31 % superiores a los registrados en ese trimestre del año pasado y también un máximo histórico para la compañía. El máximo ejecutivo de Morgan Stanley, James Gorman, aplaudió los resultados de los últimos tres meses y dijo que la transformación de la empresa en la última década tenía como objetivo \"dar estabilidad a tiempos de serio estrés\", lo que ha llevado a \"probar el modelo\" y obtener \"cifras de récord\". Por áreas de negocio, la mayor facturación la logró en las inversiones institucionales (7.977 millones, un 56 % más), impulsadas por el \"trading\" y especialmente la renta fija, que representó casi la mitad de esos ingresos y además experimentó un notable incremento (3.033 millones, un 170 % más). También aumentó, aunque suavemente, la facturación del negocio de gestión de riqueza (4.680 millones, un 6 % más) y la de gestión de inversiones (886 millones, un 6 % más). Los resultados de Morgan Stanley superaron con creces las expectativas de los inversores y sus acciones subían cerca del 1 % en las operaciones electrónicas previas a la apertura de Wall Street. La compañía prácticamente ha mantenido su valor bursátil intacto desde el comiendo del año. ", "current_date": [2020, 7, 20, 22, 39, 11, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/16/15949067774059.jpg", "premium": false, "tag": []}, "Noticia_26": {"newspaper": "expansion", "title": "BBVA impulsa el traslado de cuentas desde otros bancos para ganar cuota en España", "headline": "BBVA avanza en su objetivo de aprovechar sus capacidades digitales para lanzar productos y servicios que le permitan captar nuevo negocio y ganar cuota de mercado.", "summarise": "Premium Content", "date": {"date1": "Thu, 16 Jul 2020 11:56:32 +0200", "date2": [2020, 7, 16, 9, 56, 32, 3, 198, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/16/5f102441e5fdeaf03f8b4591.html", "text": "BBVA avanza en su objetivo de aprovechar sus capacidades digitales para lanzar productos y servicios que le permitan captar nuevo negocio y ganar cuota de mercado. El banco, en un nuevo movimiento en esa dirección, ha anunciado la simplificación del traslado de cuentas desde otra entidad. A partir de ahora, este proceso se podrá realizar 100% por canales digitales, \"sin papeleos, sin tener que ir a una oficina  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 12, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/16/15948930982076.jpg", "premium": true, "tag": ["BBVA"]}, "Noticia_27": {"newspaper": "expansion", "title": "El TJUE fija que la banca debe devolver todos los gastos hipotecarios si hay cláusula abusiva", "headline": "Nueva sentencia europea contraria a los bancos. El Tribunal de Justicia de la Unión Europea (TJUE) exige que las entidades deben devolver todos los gastos hipotecarios, salvo el AJD, cargados al cliente en una cláusula que es declarada abusiva.", "summarise": "Premium Content", "date": {"date1": "Thu, 16 Jul 2020 11:15:55 +0200", "date2": [2020, 7, 16, 9, 15, 55, 3, 198, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/16/5f0ff62ae5fdea71718b45a1.html", "text": "Nueva sentencia europea contraria a los bancos. El Tribunal de Justicia de la Unión Europea (TJUE) exige que las entidades deben devolver todos los gastos hipotecarios, salvo el AJD, cargados al cliente en una cláusula que es declarada abusiva. El Tribunal con sede en Luxemburgo aclara que la Directiva comunitaria se opone a que un juez nacional niegue la devolución total en caso de nulidad de una cláusula contractual abusiva que impone al consumidor el pago de la totalidad de los gastos de Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 13, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/16/15948815171134.jpg", "premium": true, "tag": []}, "Noticia_28": {"newspaper": "expansion", "title": "¿Cuáles son los colocadores favoritos de la banca para reforzar su capital?", "headline": "Barclays, BofA y Goldman acaparan un 30% de la cuota de mercado como colocadores de las emisiones de CoCos y deuda subordinada realizadas por la banca española.", "summarise": "Premium Content", "date": {"date1": "Thu, 16 Jul 2020 00:15:37 +0200", "date2": [2020, 7, 15, 22, 15, 37, 2, 197, 0]}, "link": "https://www.expansion.com/mercados/2020/07/16/5f0f4fd8468aeb23568b45bd.html", "text": "Barclays, BofA y Goldman acaparan un 30% de la cuota de mercado como colocadores de las emisiones de CoCos y deuda subordinada realizadas por la banca española. La emisión de un bono contingente convertible (CoCo) o de deuda subordinada (Tier 2) es un momento clave para el equipo de financiación de un banco. Este tipo de deuda computa como capital, es decir, ayuda a reforzar las ratios de solvencia y tiene u Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 14, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948395024604.jpg", "premium": true, "tag": []}, "Noticia_29": {"newspaper": "expansion", "title": "La banca española aporta 847 millones al fondo europeo de resolución, un 19% más", "headline": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa.", "summarise": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa.\nAl mismo tiempo el FROB ha recordado la existencia en España del Fondo de Resolución Nacional, al que han contribuido este año 33 empresas de servicios de inversión que no están incluidas en el ámbito del Mecanismo Único de Resolución y que hace que la recaudación acumulada se sitúe alrededor de los 5,6 millones.", "date": {"date1": "Wed, 15 Jul 2020 14:21:40 +0200", "date2": [2020, 7, 15, 12, 21, 40, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ef4ca468aeb195e8b45c7.html", "text": "La banca española aporta este año un total de 847 millones de euros, un 19,6% más que en 2019, al Fondo Único de Resolución europeo, que cuenta ya con cerca de 42.000 millones de euros, tras sumar 9.195 millones de euros de bancos y empresas de servicios de inversión de toda Europa. El fondo de rescate español, el FROB, explica en un comunicado enviado este miércoles que en 2020 han contribuido al fondo europeo 96 entidades españolas; según estimaciones de Efe, la cifra aportada por la banca española desde 2015 rondaría los 4.350 millones. Al mismo tiempo el FROB ha recordado la existencia en España del Fondo de Resolución Nacional, al que han contribuido este año 33 empresas de servicios de inversión que no están incluidas en el ámbito del Mecanismo Único de Resolución y que hace que la recaudación acumulada se sitúe alrededor de los 5,6 millones. El Fondo Único de Resolución europeo empezó a nutrirse en 2015 con contribuciones del sector privado y su finalidad es apoyar financieramente resoluciones bancarias que requieran intervención europea. El objetivo es que para 2023 cuente con una cantidad equivalente al 1% del volumen de depósitos garantizados en el área de la moneda única, cifra que a día de hoy supondría unos 62.000 millones. Si bien se estima que se aproxime a los 70.000 millones a finales de 2023. ", "current_date": [2020, 7, 20, 22, 39, 14, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948155742118.jpg", "premium": false, "tag": []}, "Noticia_30": {"newspaper": "expansion", "title": "La ESMA examinará a los supervisores alemanes tras el escándalo de Wirecard", "headline": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard.", "summarise": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard.\n\"La ESMA lanzará una evaluación de la respuesta de supervisión en el área de información financiera por parte de BaFin y el FREP tras el colapso de Wirecard\", anunció la CNMV europea, que espera completar este examen para el 30 de octubre de 2020 y que señaló que la decisión responde a la carta remitida por la Comisión Europea el pasado 25 de junio en la que pedía al supervisor realizar un análisis de lo sucedido.", "date": {"date1": "Wed, 15 Jul 2020 14:07:17 +0200", "date2": [2020, 7, 15, 12, 7, 17, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ef169468aebdf3f8b4618.html", "text": "La Autoridad Europea del Mercado de Valores (ESMA) llevará a cabo una evaluación del papel desempeñado por BaFin, el supervisor de los mercados financieros en Alemania, así como por el Panel de Control de Informes Financieros (FREP), la autoridad auditora germana, ante los eventos que llevaron al colapso de Wirecard. \"La ESMA lanzará una evaluación de la respuesta de supervisión en el área de información financiera por parte de BaFin y el FREP tras el colapso de Wirecard\", anunció la CNMV europea, que espera completar este examen para el 30 de octubre de 2020 y que señaló que la decisión responde a la carta remitida por la Comisión Europea el pasado 25 de junio en la que pedía al supervisor realizar un análisis de lo sucedido.   En este sentido, el supervisor de los mercados europeos subrayó la importancia fundamental de contar con información financiera de alta calidad para la confianza de los inversores en los mercados de capitales, señalando que \"el colapso de Wirecard ha socavado esta confianza\".   \"Por lo tanto, es necesario evaluar estos eventos para ayudar a restaurar la confianza de los inversores\", añadió.   El examen de la ESMA se centrará en la aplicación de las directrices sobre cumplimiento de la información financiera (GLEFI) por parte de BaFin y FREP, las autoridades alemanas competentes en materia de supervisión y aplicación de los requisitos de información financiera en Alemania.   ESMA llevó a cabo en 2017 una revisión por partes con visitas a siete países centrada en tres pautas de GLEFI, incluyendo recursos humanos y financieros, metodologías de selección y procedimientos de examen.   Esta revisión incluyó a BaFin y FREP y, si bien el informe específico del país destacó aspectos positivos del modelo alemán, también identificó áreas de mejora como en los procedimientos, la selección y examen de emisores, la independencia y conflictos de intereses en FREP, así como sobre la cooperación de ambas entidades. ", "current_date": [2020, 7, 20, 22, 39, 15, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948148046746.jpg", "premium": false, "tag": []}, "Noticia_31": {"newspaper": "expansion", "title": "El Banco de España revisa la regulación de la publicidad bancaria", "headline": "El Banco de España ha aprobado una circular que revisa su normativa reguladora de publicidad para adaptarla a la evolución del sector publicitario, principalmente como consecuencia del impacto de la tecnología digital, y garantizar una supervisión más eficaz de su cumplimiento, según publica este miércoles el Boletín Oficial del Estado (BOE).", "summarise": "En cuanto a las normas que el Banco de España ha establecido para reforzar el control de la actividad publicitaria, se han determinado con mayor precisión los principios y criterios generales sobre el contenido y formato del mensaje publicitario a los que deberá ajustarse la publicidad sobre productos y servicios bancarios y se ha introducido un régimen específico para la publicidad emitida a través de medios audiovisuales o radiofónicos y para la publicidad en medios digitales y redes sociales.\nOtra novedad es que se introduce la obligación de notificación de inicio de actividad publicitaria para aquellas entidades que realicen por primera vez publicidad sobre productos y servicios bancarios en territorio español.", "date": {"date1": "Wed, 15 Jul 2020 10:26:00 +0200", "date2": [2020, 7, 15, 8, 26, 0, 2, 197, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0ebd82468aeb197a8b4645.html", "text": "El Banco de España ha aprobado una circular que revisa su normativa reguladora de publicidad para adaptarla a la evolución del sector publicitario, principalmente como consecuencia del impacto de la tecnología digital, y garantizar una supervisión más eficaz de su cumplimiento, según publica este miércoles el Boletín Oficial del Estado (BOE). La circular aclara el ámbito de aplicación de la norma, que había quedado obsoleto, extiende la aplicación de las reglas de publicidad de la actividad bancaria a los prestamistas y a los intermediarios de crédito inmobiliario para asegurar que la misma actividad se rige por las mismas normas y especifica que el ámbito de aplicación incluye tanto a las entidades españolas como a las extranjeras que realicen actividad publicitaria en territorio español.   En cuanto a las normas que el Banco de España ha establecido para reforzar el control de la actividad publicitaria, se han determinado con mayor precisión los principios y criterios generales sobre el contenido y formato del mensaje publicitario a los que deberá ajustarse la publicidad sobre productos y servicios bancarios y se ha introducido un régimen específico para la publicidad emitida a través de medios audiovisuales o radiofónicos y para la publicidad en medios digitales y redes sociales.   Asimismo, se han detallado los procedimientos y controles internos exigibles a las entidades y se han concretado las características y el contenido mínimo del registro interno en el que estas anotarán y conservarán toda la documentación correspondiente a cada campaña publicitaria.   La circular también mantiene la posibilidad de adhesión voluntaria por parte de las entidades a sistemas de autorregulación publicitaria como forma de acreditar que cuentan con controles para garantizar que su publicidad se ajusta a lo previsto en la normativa, siempre que hagan un uso suficiente de sus herramientas de control previo voluntario.   El organismo supervisor también ha regulado el procedimiento por el que podrá requerir el cese o la rectificación de la publicidad bancaria que no se ajuste a lo previsto en la circular, todo ello sin perjuicio de la aplicación, cuando proceda, del régimen sancionador previsto en la normativa exigible a las entidades supervisadas.   Otra novedad es que se introduce la obligación de notificación de inicio de actividad publicitaria para aquellas entidades que realicen por primera vez publicidad sobre productos y servicios bancarios en territorio español. ", "current_date": [2020, 7, 20, 22, 39, 16, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/15/15948014630039.jpg", "premium": false, "tag": []}, "Noticia_32": {"newspaper": "expansion", "title": "Santander USA pide a la Fed que le permita repartir dividendo", "headline": "El negocio del banco español en EEUU no cumple con los requisitos de las autoridades monetarias, pero el beneficio de la filial Consumer justificaría la retribución.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 01:04:31 +0200", "date2": [2020, 7, 14, 23, 4, 31, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0dffefe5fdea3c098b45d0.html", "text": "El negocio del banco español en EEUU no cumple con los requisitos de las autoridades monetarias, pero el beneficio de la filial Consumer justificaría la retribución. Santander USA ha solicitado autorización a la Reserva Federal (Fed) para abonar dividendo a través de su filial Consumer. Los resultados de los test de estrés de la Fed han mostrado que el negocio de Santander en Estados Unidos se encuentra sólidamen Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 16, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947529869389.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_33": {"newspaper": "expansion", "title": "¿Qué bancos están reactivando la venta de tóxicos en España?", "headline": "Las entidades negocian retomar los saneamientos tras el parón por el Covid para aligerar el balance ante una nueva subida de los impagos.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:50:05 +0200", "date2": [2020, 7, 14, 22, 50, 5, 1, 196, 0]}, "link": "https://www.expansion.com/mercados/2020/07/15/5f0e038ce5fdeabb0a8b4583.html", "text": "Las entidades negocian retomar los saneamientos tras el parón por el Covid para aligerar el balance ante una nueva subida de los impagos. El parón ha terminado. Los bancos españoles han sido los más afectados por el cierre del mercado de venta de activos tóxicos provocado por el confinamiento y ahora quieren recuperar el tiempo perdido. Santander, Sabadell y CaixaBank han retomado o ne Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 17, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947538287600.jpg", "premium": true, "tag": ["Santander", "Sabadell", "CaixaBank"]}, "Noticia_34": {"newspaper": "expansion", "title": "La banca prueba transferencias con 'blockchain'", "headline": "", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:08:31 +0200", "date2": [2020, 7, 14, 22, 8, 31, 1, 196, 0]}, "link": "https://www.expansion.com/mercados/2020/07/15/5f0e21e8e5fdea3c098b45fb.html", "text": " Prueba con éxito entre los grandes bancos españoles para habilitar transferencias inmediatas en redes blockchain.\nSabadell, Santander, Bankia, BBVA y CaixaBank han finalizado esta prueba sectorial que ha sido coordinada por Iberpay, compañía de serv Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 18, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947616796532.jpg", "premium": true, "tag": ["Santander", "BBVA", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_35": {"newspaper": "expansion", "title": "Las provisiones hunden el beneficio de la banca de EEUU", "headline": "JPMorgan recorta los resultados a la mitad, Wells Fargo entra en pérdidas y Citigroup gana un 73% menos.", "summarise": "Premium Content", "date": {"date1": "Wed, 15 Jul 2020 00:02:29 +0200", "date2": [2020, 7, 14, 22, 2, 29, 1, 196, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/15/5f0e22d8e5fdeabb0a8b459b.html", "text": "JPMorgan recorta los resultados a la mitad, Wells Fargo entra en pérdidas y Citigroup gana un 73% menos. Los grandes bancos de Estados Unidos están tratando de protegerse ante la oleada de impagos que se avecina por la crisis del coronavirus.\nJPMorgan, el mayor banco del país por activos gestionados y valor en Bolsa, ha dotado recursos extraordinarios  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 20, 22, 39, 19, 0, 202, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/14/15947619260266.jpg", "premium": true, "tag": []}}