{"Noticia_01": {"newspaper": "cincodias", "title": "Microsoft gana 38.271 millones en su ejercicio de 2020, un 13% más", "headline": "Los ingresos escalan hasta los 122.700 millones, gracias al empuje de su negocio en la nube", "summarise": "En el cuarto trimestre obtuvo unos ingresos de 32.800 millones de euros, un 12,8% más que en el mismo periodo del año anterior, cuando sus ventas fueron de 33.720 millones.\nMicrosoft se mantiene como la segunda compañía más valiosa del mundo, tras Apple, al alcanzar una capitalización de mercado de 1,6 billones de dólares.\nAún así mantiene una dura pugna por la plaza con Amazon, la tercera por capitalización (1,5 billones), ya que el negocio de esta también se ha visto espoleado por los efectos del coronavirus en el comportamiento de las empresas y del consumidor.", "summarise_short": "Microsoft se mantiene como la segunda compañía más valiosa del mundo, tras Apple, al alcanzar una capitalización de mercado de 1,6 billones de dólares.\nAún así mantiene una dura pugna por la plaza con Amazon, la tercera por capitalización (1,5 billones), ya que el negocio de esta también se ha visto espoleado por los efectos del coronavirus en el comportamiento de las empresas y del consumidor.", "summarise_long": "El gigante tecnológico Microsoft ha cerrado su ejercicio de 2020 con un beneficio de 38.271 millones de euros, un 13% más que en 2019.\nEn el cuarto trimestre obtuvo unos ingresos de 32.800 millones de euros, un 12,8% más que en el mismo periodo del año anterior, cuando sus ventas fueron de 33.720 millones.\nLa cifra se ha situado por debajo de lo previsto por los analistas, que estimaban que iba a alcanzar unos ingresos entre abril y junio de 36.420 millones.\nMicrosoft se mantiene como la segunda compañía más valiosa del mundo, tras Apple, al alcanzar una capitalización de mercado de 1,6 billones de dólares.\nAún así mantiene una dura pugna por la plaza con Amazon, la tercera por capitalización (1,5 billones), ya que el negocio de esta también se ha visto espoleado por los efectos del coronavirus en el comportamiento de las empresas y del consumidor.\nSeguramente por ello, una de las métricas en las que más se habrán fijado hoy los inversores será el crecimiento experimentado por el gigante de Redmond en su nube comercial, donde ha obtenido unos ingresos de 50.000 millones, un 12% más.", "date": {"date1": "Wed, 22 Jul 2020 22:42:42 +0200", "date2": [2020, 7, 22, 20, 42, 42, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595442845_918343.html#?ref=rss&format=simple&link=guid", "text": "El gigante tecnológico Microsoft ha cerrado su ejercicio de 2020 con un beneficio de 38.271 millones de euros, un 13% más que en 2019. Y ha facturado 122.700 millones, un 14% más. En el cuarto trimestre obtuvo unos ingresos de 32.800 millones de euros, un 12,8% más que en el mismo periodo del año anterior, cuando sus ventas fueron de 33.720 millones. El beneficio neto fue de 9.681 millones de euros, un 15% menos. La cifra se ha situado por debajo de lo previsto por los analistas, que estimaban que iba a alcanzar unos ingresos entre abril y junio de 36.420 millones. El mercado preveía igualmente unas ganancias de 1,39 dólares por acción, por encima de los 1,37 dólares del mismo periodo del año anterior. La compañía ha cumplido con lo que esperaban los analistas al impulsar de nuevo su negocio en la nube. También ha crecido la demanda de su herramienta de colaboración, Microsoft Teams. Ambos negocios han experimentado crecimientos debido a la pandemia, que ha impulsado la transformación digital de muchas empresas, que se han visto obligadas a adoptar más servicios cloud, y el teletrabajo. Microsoft se mantiene como la segunda compañía más valiosa del mundo, tras Apple, al alcanzar una capitalización de mercado de 1,6 billones de dólares. La compañía, gracias a su estrategia en la nube, ha disparado más de un 30% sus acciones desde comienzos de año y más de un 55% desde el 23 de marzo. Aún así mantiene una dura pugna por la plaza con Amazon, la tercera por capitalización (1,5 billones), ya que el negocio de esta también se ha visto espoleado por los efectos del coronavirus en el comportamiento de las empresas y del consumidor. Seguramente por ello, una de las métricas en las que más se habrán fijado hoy los inversores será el crecimiento experimentado por el gigante de Redmond en su nube comercial, donde ha obtenido unos ingresos de 50.000 millones, un 12% más. Un área donde combina Azure y versiones de software basadas en la nube como Office 365, y donde mantiene un fuerte pulso con Amazon Web Services, quien domina este mercado con una cuota del 32,4% frente al 17,6% de Microsoft. La multinacional sabe que la expansión de la nube puede llevarla a alcanzar una capitalización histórica de dos billones. Por ello, ahora se está centrando, según cuenta Business Insider, en avanzar en la virtualización del puesto de trabajo, con el proyecto CloudPC, un servicio que permitirá a los usuarios usar los PC como clientes ligeros para software virtualizado en la nube de Azure, una plataforma que aún tiene, según los analistas, una enorme capacidad para seguir expandiéndose. También trabaja en un servicio de juego en la nube, Project xCloud, que permitirá al usuario disfrutar de cualquier título allá donde vaya, en casa a través del navegador del PC o Mac o en la calle en un smartphone o una tableta. La compañía, no obstante, no ha sido inmune a la crisis provocada por el Covid-19, como demuestran los despidos anunciados este martes por su red social LinkedIn, que alcanzarán al 6% de la plantilla, un total de 960 empleados. Según la firma, el coronavirus ha afectado negativamente a la demanda de sus productos de reclutamiento.", "current_date": [2020, 7, 22, 22, 56, 31, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595442845_918343_1595443241_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "cincodias", "title": "El consejo de Duro Felguera decide pedir el rescate al Gobierno", "headline": "La compañía reclama ayuda también al Principado de Asturias", "summarise": "El consejo de administración de la compañía asturiana informó de que aprobó este miércoles por unanimidad acogerse al fondo de rescate que acaba de dar luz verde el Ejecutivo en el último Consejo de Ministros para apoyar a las empresas estratégicas, dañadas por la crisis del coronavirus.\nEl consejo de administración anunció ayer que también se dirigirá al Gobierno del Principado de Asturias para recabar su apoyo, al ser Duro Felguera una empresa estratégica y relevante en el tejido industrial asturiano.\nLa ingeniería ya anunció el 16 de julio que estaba sopesando la posibilidad de solicitar ayudas del fondo de 10.000 millones de euros creado por el Gobierno para apoyar a empresas estratégicas.", "summarise_short": "El consejo de administración anunció ayer que también se dirigirá al Gobierno del Principado de Asturias para recabar su apoyo, al ser Duro Felguera una empresa estratégica y relevante en el tejido industrial asturiano.\nLa ingeniería ya anunció el 16 de julio que estaba sopesando la posibilidad de solicitar ayudas del fondo de 10.000 millones de euros creado por el Gobierno para apoyar a empresas estratégicas.", "summarise_long": "El consejo de administración de la compañía asturiana informó de que aprobó este miércoles por unanimidad acogerse al fondo de rescate que acaba de dar luz verde el Ejecutivo en el último Consejo de Ministros para apoyar a las empresas estratégicas, dañadas por la crisis del coronavirus.\nLos pilares para ello, indicó en un hecho relevante enviado a la CNMV, serán “afianzar las actividades tradicionales de la compañía”, “ reformular sus actividades internacionales” e “impulsar nuevas líneas de negocio”, así como reforzarse en economía verde y digitalización.\nSegún publicó este periódico, la fórmula que plantea es realizar una ampliación de capital por 80 millones de euros.\nEl consejo de administración anunció ayer que también se dirigirá al Gobierno del Principado de Asturias para recabar su apoyo, al ser Duro Felguera una empresa estratégica y relevante en el tejido industrial asturiano.\nLa ingeniería ya anunció el 16 de julio que estaba sopesando la posibilidad de solicitar ayudas del fondo de 10.000 millones de euros creado por el Gobierno para apoyar a empresas estratégicas.\nEn abril, Duro Felguera pactó con los sindicatos, por causas productivas, la aplicación de un expediente de regulación temporal de empleo (ERTE) para 672 trabajadores del grupo industrial, con un límite máximo de 464 operarios al mes, que tendrá una duración máxima de seis meses.", "date": {"date1": "Wed, 22 Jul 2020 20:55:08 +0200", "date2": [2020, 7, 22, 18, 55, 8, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595443756_333383.html#?ref=rss&format=simple&link=guid", "text": "Duro Felguera ha decidido finalmente pedir el rescate al Gobierno. El consejo de administración de la compañía asturiana informó de que aprobó este miércoles por unanimidad acogerse al fondo de rescate que acaba de dar luz verde el Ejecutivo en el último Consejo de Ministros para apoyar a las empresas estratégicas, dañadas por la crisis del coronavirus. Ello la convierte en la primera empresa que lo hace. El objetivo, según la compañía, es “obtener el fortalecimiento patrimonial y financiero” para desarrollar su plan estratégico. Los pilares para ello, indicó en un hecho relevante enviado a la CNMV, serán “afianzar las actividades tradicionales de la compañía”, “ reformular sus actividades internacionales” e “impulsar nuevas líneas de negocio”, así como reforzarse en economía verde y digitalización. La firma abre la puerta a que la SEPI entre en su capital. Según publicó este periódico, la fórmula que plantea es realizar una ampliación de capital por 80 millones de euros. El consejo de administración anunció ayer que también se dirigirá al Gobierno del Principado de Asturias para recabar su apoyo, al ser Duro Felguera una empresa estratégica y relevante en el tejido industrial asturiano. La ingeniería ya anunció el 16 de julio que estaba sopesando la posibilidad de solicitar ayudas del fondo de 10.000 millones de euros creado por el Gobierno para apoyar a empresas estratégicas. El apoyo público del Fondo de Apoyo a la Solvencia de Empresas Estratégicas se materializa en forma de préstamos participativos, deuda convertible, acciones o cualquier otro instrumento de capital, y podrán utilizarse otras facilidades crediticias como préstamos o suscripción de deuda privilegiada, ordinaria o subordinada. En abril, Duro Felguera pactó con los sindicatos, por causas productivas, la aplicación de un expediente de regulación temporal de empleo (ERTE) para 672 trabajadores del grupo industrial, con un límite máximo de 464 operarios al mes, que tendrá una duración máxima de seis meses.", "current_date": [2020, 7, 22, 22, 56, 31, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595443756_333383_1595444083_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "cincodias", "title": "Level arrancará en septiembre en El Prat hacia Argentina y EE UU", "headline": "La aerolínea de IAG sobrevive en España tras los cierres en Austria, Holanda y Francia", "summarise": "Lo que resta de la aerolínea Level, propiedad del holding IAG, retomará las operaciones el próximo mes de septiembre si no se producen nuevas restricciones a la movilidad por los rebrotes en la pandemia del coronavirus.\nLa firma de bajo coste para vuelos de larga distancia también pretende reabrir las comunicaciones con Nueva York, desde el aeropuerto catalán, a partir del 9 de septiembre.\nTambién se han lanzado las reservas para la ruta Barcelona-Nueva York, que se recuperará casi seis meses después de su clausura con tres frecuencias semanales: miércoles, viernes y domingos.", "summarise_short": "Lo que resta de la aerolínea Level, propiedad del holding IAG, retomará las operaciones el próximo mes de septiembre si no se producen nuevas restricciones a la movilidad por los rebrotes en la pandemia del coronavirus.\nTambién se han lanzado las reservas para la ruta Barcelona-Nueva York, que se recuperará casi seis meses después de su clausura con tres frecuencias semanales: miércoles, viernes y domingos.", "summarise_long": "Lo que resta de la aerolínea Level, propiedad del holding IAG, retomará las operaciones el próximo mes de septiembre si no se producen nuevas restricciones a la movilidad por los rebrotes en la pandemia del coronavirus.\nTras la liquidación de Level Europe, filial que operaba desde Austria y Holanda, y el anuncio del cese de Level France, subsidiaria que trabajaba en el aeropuerto de París-Orly, la base de Barcelona-El Prat debería lanzar un primer vuelo de Level rumbo a Buenos Aires el 1 de septiembre.\nLa firma de bajo coste para vuelos de larga distancia también pretende reabrir las comunicaciones con Nueva York, desde el aeropuerto catalán, a partir del 9 de septiembre.\nLos planes iniciales pasan por ofrecer seis frecuencias a Buenos Aires en la primera semana de estreno y bajar posteriormente a tres vuelos a la semana: martes, viernes y domingos.\nTambién se han lanzado las reservas para la ruta Barcelona-Nueva York, que se recuperará casi seis meses después de su clausura con tres frecuencias semanales: miércoles, viernes y domingos.\nLevel sobrevive en España después de que IAG ha renunciado a salvar a la rama francesa de la aerolínea eludiendo la ayuda del Estado.", "date": {"date1": "Wed, 22 Jul 2020 20:35:23 +0200", "date2": [2020, 7, 22, 18, 35, 23, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595442633_387532.html#?ref=rss&format=simple&link=guid", "text": "Lo que resta de la aerolínea Level, propiedad del holding IAG, retomará las operaciones el próximo mes de septiembre si no se producen nuevas restricciones a la movilidad por los rebrotes en la pandemia del coronavirus. Tras la liquidación de Level Europe, filial que operaba desde Austria y Holanda, y el anuncio del cese de Level France, subsidiaria que trabajaba en el aeropuerto de París-Orly, la base de Barcelona-El Prat debería lanzar un primer vuelo de Level rumbo a Buenos Aires el 1 de septiembre. La firma de bajo coste para vuelos de larga distancia también pretende reabrir las comunicaciones con Nueva York, desde el aeropuerto catalán, a partir del 9 de septiembre. Los planes iniciales pasan por ofrecer seis frecuencias a Buenos Aires en la primera semana de estreno y bajar posteriormente a tres vuelos a la semana: martes, viernes y domingos. Los saltos entre Buenos Aires y Barcelona se producirán otras tres veces por semana: los lunes, miércoles y sábados. La página web de Level (flylevel.com) ha comenzado a comercializar los billetes. También se han lanzado las reservas para la ruta Barcelona-Nueva York, que se recuperará casi seis meses después de su clausura con tres frecuencias semanales: miércoles, viernes y domingos. La compañía, de facto una extensión de Iberia para operaciones low cost desde El Prat, asegura haber adoptado las medidas de prevención marcadas por las autoridades con el fin de preservar la salud de clientes y trabajadores. Level sobrevive en España después de que IAG ha renunciado a salvar a la rama francesa de la aerolínea eludiendo la ayuda del Estado. De este modo, la compañía que dirige Willie Walsh ha aplicado su principio de no sostener artificalmente aerolíneas que entraron en la crisis ya con escasa viabilidad. Level deja para octubre su vuelta a San Francisco y Santiago de Chile, y está ofertando sus primeros vuelos a Boston para mediados del mes de noviembre.  ", "current_date": [2020, 7, 22, 22, 56, 31, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595442633_387532_1595442875_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "cincodias", "title": "El fondo Nazca compra la mayoría de ingeniería IDP", "headline": "Se trata de una inversión realizada con el fondo V, orientado a pymes", "summarise": "Se trata de una empresa de servicios de ingeniería en tecnología.Busca con esta operación potenciar su crecimiento.\nIDP, fundada hace más de 20 años, está especializada en la prestación de servicios de ingeniería mediante la tecnología y metodología BIM, contando con una amplia experiencia nacional e internacional en el sector industrial, logístico, edificación no residencial, retail, medioambiente e infraestructuras.\nIDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019.\nPWC y Pérez Llorca han asesorado a Nazca en esta operación.\nSocios Financieros y Argali han trabajado por cuenta de los vendedores.", "summarise_short": "IDP, fundada hace más de 20 años, está especializada en la prestación de servicios de ingeniería mediante la tecnología y metodología BIM, contando con una amplia experiencia nacional e internacional en el sector industrial, logístico, edificación no residencial, retail, medioambiente e infraestructuras.\nPWC y Pérez Llorca han asesorado a Nazca en esta operación.", "summarise_long": "Nazca Capital ha tomado una participación mayoritaria en el capital de IDP.\nSe trata de una empresa de servicios de ingeniería en tecnología.Busca con esta operación potenciar su crecimiento.\nIDP, fundada hace más de 20 años, está especializada en la prestación de servicios de ingeniería mediante la tecnología y metodología BIM, contando con una amplia experiencia nacional e internacional en el sector industrial, logístico, edificación no residencial, retail, medioambiente e infraestructuras.\nEl modelo de negocio de la compañía está basado en la innovación, la cual le ha permitido aplicar el BIM a todo el ciclo de vida del activo (diseño, construcción y mantenimiento) aprovechando todas sus ventajas en cuanto a mejora de calidad del diseño y reducción de costes y plazos de ejecución.\nIDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019.\nPWC y Pérez Llorca han asesorado a Nazca en esta operación.\nSocios Financieros y Argali han trabajado por cuenta de los vendedores.\nLa gestora española de private equity ha realizado esta operación a través de su quinto fondo, enfocado en inversión en pymes.", "date": {"date1": "Wed, 22 Jul 2020 19:49:38 +0200", "date2": [2020, 7, 22, 17, 49, 38, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595429438_606897.html#?ref=rss&format=simple&link=guid", "text": "Nazca Capital ha tomado una participación mayoritaria en el capital de IDP. Se trata de una empresa de servicios de ingeniería en tecnología.Busca con esta operación potenciar su crecimiento. IDP, fundada hace más de 20 años, está especializada en la prestación de servicios de ingeniería mediante la tecnología y metodología BIM, contando con una amplia experiencia nacional e internacional en el sector industrial, logístico, edificación no residencial, retail, medioambiente e infraestructuras. El modelo de negocio de la compañía está basado en la innovación, la cual le ha permitido aplicar el BIM a todo el ciclo de vida del activo (diseño, construcción y mantenimiento) aprovechando todas sus ventajas en cuanto a mejora de calidad del diseño y reducción de costes y plazos de ejecución. IDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019. PWC y Pérez Llorca han asesorado a Nazca en esta operación. Socios Financieros y Argali han trabajado por cuenta de los vendedores. La gestora española de private equity ha realizado esta operación a través de su quinto fondo, enfocado en inversión en pymes.  ", "current_date": [2020, 7, 22, 22, 56, 32, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595429438_606897_1595440115_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "cincodias", "title": "Francia insta a los operadores móviles a no comprar equipos de Huawei para sus redes 5G", "headline": "", "summarise": "Las autoridades francesas han comunicado a los operadores de telecomunicaciones que planean comprar equipos Huawei 5G que no podrán renovar las licencias una vez que expiren, eliminando efectivamente a la empresa china de las redes móviles, dijeron a Reuters tres fuentes cercanas al gobierno francés  Al igual que otros países de Europa, Francia está sentando las bases para su mercado móvil 5G de próxima generación en medio de una creciente tormenta geopolítica entre las dos superpotencias mundiales.\nUna de las fuentes dijo que sería difícil para un operador de telecomunicaciones correr el riesgo de invertir en equipos Huawei, dada la nueva tecnología móvil como la 5G que toma al menos ocho años para obtener un retorno de la inversión.", "summarise_short": "Las autoridades francesas han comunicado a los operadores de telecomunicaciones que planean comprar equipos Huawei 5G que no podrán renovar las licencias una vez que expiren, eliminando efectivamente a la empresa china de las redes móviles, dijeron a Reuters tres fuentes cercanas al gobierno francés  Al igual que otros países de Europa, Francia está sentando las bases para su mercado móvil 5G de próxima generación en medio de una creciente tormenta geopolítica entre las dos superpotencias mundiales.", "summarise_long": "Las autoridades francesas han comunicado a los operadores de telecomunicaciones que planean comprar equipos Huawei 5G que no podrán renovar las licencias una vez que expiren, eliminando efectivamente a la empresa china de las redes móviles, dijeron a Reuters tres fuentes cercanas al gobierno francés  Al igual que otros países de Europa, Francia está sentando las bases para su mercado móvil 5G de próxima generación en medio de una creciente tormenta geopolítica entre las dos superpotencias mundiales.\nDijeron que la mayor parte de las autorizaciones para el equipo de Huawei fueron por tres o cinco años, mientras que la mayoría de aquellos para equipos de los rivales europeos Ericsson o Nokia recibieron licencias de ocho años.\n. Los operadores franceses aún podrían obtener una autorización de ocho años para el equipo Huawei en algunos casos, y aún podrían decidir usar su equipo durante ese período de tiempo, dijeron las fuentes.\nUna de las fuentes dijo que sería difícil para un operador de telecomunicaciones correr el riesgo de invertir en equipos Huawei, dada la nueva tecnología móvil como la 5G que toma al menos ocho años para obtener un retorno de la inversión.", "date": {"date1": "Wed, 22 Jul 2020 19:34:16 +0200", "date2": [2020, 7, 22, 17, 34, 16, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595439045_622277.html#?ref=rss&format=simple&link=guid", "text": "Las autoridades francesas han comunicado a los operadores de telecomunicaciones que planean comprar equipos Huawei 5G que no podrán renovar las licencias una vez que expiren, eliminando efectivamente a la empresa china de las redes móviles, dijeron a Reuters tres fuentes cercanas al gobierno francés  Al igual que otros países de Europa, Francia está sentando las bases para su mercado móvil 5G de próxima generación en medio de una creciente tormenta geopolítica entre las dos superpotencias mundiales. Estados Unidos dice que los equipos de la compañía podrían ser utilizados por el gobierno chino para actividades de espionaje, un cargo reiteradamente negado por Huawei y Beijing, y ha presionado a sus aliados para que lo prohíban. La agencia de seguridad cibernética de Francia ANSSI dijo este mes que permitiría a los operadores usar equipos, incluido el de Huawei, bajo licencias de tres a ocho años. Pero agregó que estaba instando a las empresas de telecomunicaciones que actualmente no usan el equipo de la compañía china para evitar cambiar a él. Cada operador debe solicitar docenas de licencias para equipos para cubrir diferentes partes del país. Las fuentes dijeron que ANSSI había informado a los operadores de la mayoría de las decisiones de licencia para las grandes ciudades. Dijeron que la mayor parte de las autorizaciones para el equipo de Huawei fueron por tres o cinco años, mientras que la mayoría de aquellos para equipos de los rivales europeos Ericsson o Nokia recibieron licencias de ocho años. Las decisiones de ANSSI no se han hecho públicas, ni por la agencia ni por las empresas. Las fuentes agregaron que las autoridades francesas también le habían dicho a los operadores durante las conversaciones informales en los últimos meses, que no se mencionan formalmente en los documentos, que las licencias otorgadas para los equipos de Huawei no se renovarían a partir de entonces. Un portavoz de la oficina del primer ministro, que supervisa la  permisos para equipos 5G, dijo que ANSSI estaba trabajando con operadores dentro del marco legal, y agregó que cualquier autorización otorgada en la actualidad no afectaba si estos serían renovados o interrumpidos más tarde. Sin embargo, tales restricciones equivaldrían a una eliminación gradual de facto de Huawei dentro de las redes 5G de Francia para 2028, dado el corto período de tiempo de las licencias, según las fuentes, que se negaron a ser nombradas debido a la delicadeza del asunto. . Los operadores franceses aún podrían obtener una autorización de ocho años para el equipo Huawei en algunos casos, y aún podrían decidir usar su equipo durante ese período de tiempo, dijeron las fuentes. Pero incluso esto significó finalmente desmantelarlo, agregaron. Una de las fuentes dijo que sería difícil para un operador de telecomunicaciones correr el riesgo de invertir en equipos Huawei, dada la nueva tecnología móvil como la 5G que toma al menos ocho años para obtener un retorno de la inversión. \"Otorgar tres años equivale a un rechazo rotundo\", agregó la persona. Una prohibición efectiva sería particularmente problemática para Bouygues Telecom y SFR de Altice Europe, los dos operadores de telecomunicaciones franceses que ya utilizan el equipo de Huawei en su red móvil actual. Las nuevas autorizaciones para equipos de red 5G están vinculadas a equipos 4G existentes, lo que significa que si un operador opta por un proveedor diferente para 5G, también tendría que reemplazar su infraestructura 4G existente. Las compañías ya han dicho que un escenario en el que se vean obligados a reemplazar parte de su red a un alto costo, los llevaría a solicitar compensaciones económicas. Bouygues y Altice se negaron a comentar si habían solicitado licencias de Huawei o alguna decisión de licencia o si habían mantenido conversaciones informales con ANSSI. También se negaron a comentar si ahora abandonarían cualquier plan de compra de equipos Huawei. Los otros dos operadores principales de Francia, el líder Orange e Iliad, confían principalmente en Nokia, Ericsson o ambos para sus redes móviles. En Gran Bretaña, donde los principales grupos de telecomunicaciones dependen en gran medida de la tecnología de Huawei, el gobierno ordenó que el equipo de la compañía china se elimine de la red 5G para 2027. \"La posición de Francia es similar a la de Gran Bretaña, pero la comunicación del gobierno es diferente\", dijo una de las fuentes. \"Huawei no puede hacer mucho al respecto\".", "current_date": [2020, 7, 22, 22, 56, 32, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595439045_622277_1595439110_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "cincodias", "title": "Alianza de Kutxabank e Innolab\nen computación cuántica", "headline": "Proyecto de innovación para el sector financiero", "summarise": "Kutxabank e Innolab han firmado un acuerdo de colaboración sobre innovación abierta en computación cuántica con aplicación al sector financiero.\nEn la firma de la alianza participaron Koldo Etxeberria, director de sistemas y procesos del banco vasco, e Iraia Monteagudo, directora de la oficina técnica de Innolab en Bilbao.\nFundada en 2016, es una asociación privada sin ánimo de lucro que nace de una iniciativa pública privada impulsada por el Ayuntamiento de Bilbao.\nComo Fundación BBK, que es el principal accionista de Kutxabank, además de IBM, Iberdrola y Corporación Mondragón.", "summarise_short": "Kutxabank e Innolab han firmado un acuerdo de colaboración sobre innovación abierta en computación cuántica con aplicación al sector financiero.\nFundada en 2016, es una asociación privada sin ánimo de lucro que nace de una iniciativa pública privada impulsada por el Ayuntamiento de Bilbao.\nComo Fundación BBK, que es el principal accionista de Kutxabank, además de IBM, Iberdrola y Corporación Mondragón.", "summarise_long": "Kutxabank e Innolab han firmado un acuerdo de colaboración sobre innovación abierta en computación cuántica con aplicación al sector financiero.\nEn la firma de la alianza participaron Koldo Etxeberria, director de sistemas y procesos del banco vasco, e Iraia Monteagudo, directora de la oficina técnica de Innolab en Bilbao.\nEste centro es una plataforma de innovación abierta donde \"talento, tecnología e industria se fusionan para lanzar nuevas soluciones digitales a los retos empresariales\", según sus promotores.\nFundada en 2016, es una asociación privada sin ánimo de lucro que nace de una iniciativa pública privada impulsada por el Ayuntamiento de Bilbao.\nA ella se sumaron socios de diferentes sectores.\nComo Fundación BBK, que es el principal accionista de Kutxabank, además de IBM, Iberdrola y Corporación Mondragón.\nAsimismo se adhirieron IMQ, Universidad de Deusto y Basque Center for Applied Mathematics, junto con El Correo.", "date": {"date1": "Wed, 22 Jul 2020 19:12:02 +0200", "date2": [2020, 7, 22, 17, 12, 2, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595437723_745913.html#?ref=rss&format=simple&link=guid", "text": "Kutxabank e Innolab han firmado un acuerdo de colaboración sobre innovación abierta en computación cuántica con aplicación al sector financiero. En la firma de la alianza participaron Koldo Etxeberria, director de sistemas y procesos del banco vasco, e Iraia Monteagudo, directora de la oficina técnica de Innolab en Bilbao. Este centro es una plataforma de innovación abierta donde \"talento, tecnología e industria se fusionan para lanzar nuevas soluciones digitales a los retos empresariales\", según sus promotores. Fundada en 2016, es una asociación privada sin ánimo de lucro que nace de una iniciativa pública privada impulsada por el Ayuntamiento de Bilbao. A ella se sumaron socios de diferentes sectores. Como Fundación BBK, que es el principal accionista de Kutxabank, además de IBM, Iberdrola y Corporación Mondragón. Asimismo se adhirieron IMQ, Universidad de Deusto y Basque Center for Applied Mathematics, junto con El Correo.", "current_date": [2020, 7, 22, 22, 56, 32, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595437723_745913_1595437865_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "cincodias", "title": "Cellnex amplía capital en 4.000 millones mientras prepara nuevas compras por hasta 11.000 millones", "headline": "Coloca las acciones a 39,45 euros, con un descuento del 25% sobre TERP\nLa empresa ya aumentó capital en 2019 por 3.700 millones", "summarise": "La compañía explica que está analizando activamente ciertas oportunidades de mercado, incluyendo algunas transformacionales (transacciones que implican una combinación de activos u otras oportunidades de negocio de transformación con grandes mobile network operators que implican la aportación de más de 15.000 emplazamientos en una sola transacción, en la que Cellnex podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones para pago en especie, en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros, basado en el enterprise value, asumiendo la adquisición del 100% de los objetivos relevantes e incluyendo los programas de build-to-suit o el despliegue de iniciativas adicionales.", "summarise_short": "", "summarise_long": "La compañía ha comunicado que su consejo de administración de Cellnex ha acordado llevar a cabo un aumento de capital mediante aportaciones dinerarias y con reconocimiento del derecho de suscripción preferente de los accionistas de la sociedad por un importe de casi 4.000 millones de euros.\nLa compañía explica que está analizando activamente ciertas oportunidades de mercado, incluyendo algunas transformacionales (transacciones que implican una combinación de activos u otras oportunidades de negocio de transformación con grandes mobile network operators que implican la aportación de más de 15.000 emplazamientos en una sola transacción, en la que Cellnex podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones para pago en especie, en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros, basado en el enterprise value, asumiendo la adquisición del 100% de los objetivos relevantes e incluyendo los programas de build-to-suit o el despliegue de iniciativas adicionales.\nA su vez, el presidente de Cellnex, Franco Bernabè, ha destacado el apoyo del consejo a una estrategia de crecimiento sostenido que, en algo más de cinco años desde la salida a Bolsa, ha llevado a la compañía a extender sus operaciones a ocho países en Europa, multiplicar por cuatro su tamaño y ocupar una posición de claro liderazgo europeo entre los operadores de infraestructuras de telecomunicaciones.", "date": {"date1": "Wed, 22 Jul 2020 18:12:07 +0200", "date2": [2020, 7, 22, 16, 12, 7, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595434279_285846.html#?ref=rss&format=simple&link=guid", "text": "Cellnex vuelve a sacudir al mercado. La compañía ha comunicado que su consejo de administración de Cellnex ha acordado llevar a cabo un aumento de capital mediante aportaciones dinerarias y con reconocimiento del derecho de suscripción preferente de los accionistas de la sociedad por un importe de casi 4.000 millones de euros. El objetivo es reforzar los recursos para acometer nuevas adquisiciones en el mercado europeo. En un hecho relevante remitido a la CNMV, la empresa explica que el importe efectivo total del aumento de capital ascenderá a un total de hasta 3.999.525.423 euros, o el importe que resulte, en su caso, en el supuesto de suscripción incompleta. “El aumento de capital se realizará a un tipo de emisión unitario de 39,45 euros mediante la emisión y puesta en circulación de 101.382.140 acciones ordinarias de la sociedad de 0,25 euros de valor nominal cada una. Cellnex señala que cada acción de la sociedad actualmente en circulación otorgará el derecho a recibir un derecho de suscripción preferente y serán necesarios 19 derechos de suscripción preferente para suscribir cinco títulos nuevos. El tipo de emisión supone un descuento de 25% sobre TERP (theoretical ex-rights price), esto es, 52,66 euros por cada acción, tomando como referencia el precio de cotización al cierre de mercado de hoy de 56,14 euros. La acción ha cedido este miércoles un 1,61%, sesión que ha cerrado antes de que la compañía comunicase la multimillonaria ampliación de capital. Cellnes ha reiterado que el aumento de capital tiene por finalidad reforzar sus recursos propios, de cara a financiar la expansión de su portfolio de infraestructuras de manera coherente con su estrategia de crecimiento a través de adquisiciones. La empresa mantiene en la actualidad un acceso a liquidez inmediata por un importe cercano a 4.000 millones de euros, tras cerrar la compra de las torres de Arqiva por algo más de 2.000 millones. La compañía explica que está analizando activamente ciertas oportunidades de mercado, incluyendo algunas transformacionales (transacciones que implican una combinación de activos u otras oportunidades de negocio de transformación con grandes mobile network operators que implican la aportación de más de 15.000 emplazamientos en una sola transacción, en la que Cellnex podría adquirir estas infraestructuras a cambio de dinero en efectivo y/o de la emisión de nuevas acciones para pago en especie, en diferentes etapas por un tamaño agregado estimado de aproximadamente hasta 11.000 millones de euros, basado en el enterprise value, asumiendo la adquisición del 100% de los objetivos relevantes e incluyendo los programas de build-to-suit o el despliegue de iniciativas adicionales. Cellnex ya realizó dos ampliaciones de capital en 2019, por un importe conjunto de 3.700 millones de euros: una de 1.200 millones en primavera y otra de 2.500 millones en otoño. “En ambos casos, la demanda superó ampliamente la oferta y acudieron la práctica totalidad de los titulares de derechos de suscripción preferente”, precisa la compañía. Ambos movimientos estuvieron dirigidos a captar recursos para financiar, entre otras, las adquisiciones de torres de Iliad y Salt en Francia, Italia y Suiza; las de Arqiva en Reino Unido (cerrada hace pocos días); Cignal en Irlanda; Omtel y NOS Towering en Portugal; y Orange en España, entre otras. Pese a estas ampliaciones de capital, la acción de Cellnex ha sido la mejor del Ibex 35 en los últimos tiempos. Así, tras doblar valor en 2019, se ha revalorizado cerca de un 50% en 2020, alcanzando un máximo histórico por encima de los 58 euros. De hecho, Cellnex ha alcanzado una capitalización bursátil superior a 22.000 millones de euros en los últimos días, que situaban al grupo como quinto mejor valor del Ibex 35, solo por detrás de Inditex, Iberdrola, Santander y Endesa. “Reforzar los recursos propios de la compañía permitirá contar con una mayor fortaleza para financiar este crecimiento al tiempo que se analizan nuevas oportunidades”, ha señalado el consejero delegado de Cellnex, Tobías Martínez, quien ha añadido que “más allá de los acuerdos cerrados en 2019 y los primeros seis meses de 2020, seguimos analizando activamente oportunidades de crecimiento”. El directivo ha indicado que el objetivo es consolidar y ampliar nuestra posición en los ocho países en los que la compañía está presente “sin dejar de estar atentos a proyectos que puedan surgir en otros mercados europeos”. A su vez, el presidente de Cellnex, Franco Bernabè, ha destacado el apoyo del consejo a una estrategia de crecimiento sostenido que, en algo más de cinco años desde la salida a Bolsa, ha llevado a la compañía a extender sus operaciones a ocho países en Europa, multiplicar por cuatro su tamaño y ocupar una posición de claro liderazgo europeo entre los operadores de infraestructuras de telecomunicaciones. Bajo estos parámetros, la empresa cuenta con una cartera de 61.000 emplazamientos de telefonía móvil, una vez que se cierren los procesos actualmente en marcha, con una cartera de contratos a largo plazo o backlog de 47.000 millones de euros. Bernabè ha recordado que Cellnex ha anunciado desde la salida a Bolsa, en la primavera de 2015, inversiones y compromisos de inversión por valor de aproximadamente 14.100 millones de euros. “La compañía cuenta con un portafolio de proyectos que nos permite pensar que este proceso de crecimiento tendrá continuidad, manteniendo el atractivo e interés de los inversores y accionistas en un proyecto que desde mayo de 2015 ha reportado un retorno total para el accionista superior al 300%”, ha indicado. En su comunicación a la CNMV, Cellnex señala que está previsto que determinados accionistas, consejeros y miembros de la alta dirección se comprometan a suscribir hasta el 19% de las acciones nuevas. En este caso, la compañía destaca que la operación ha recibido el apoyo del consejo de administración, pero no precisa cuál será la aportación de los accionistas de referencia, la familia Benetton y los fondos soberanos de Abu Dabi y Singapur, ADIA y GIC, que están presentes en el citado órgano de gestión o que se van a incorporar. Estos inversores acordaron hace pocas semanas romper ConnecT, el vehículo de inversión que agrupaba sus participaciones, y que en su conjunto sumaban el 29,9% del capital. Estos accionistas justificaron su decisión en que al separar las participaciones tenían una mayor flexibilidad para acudir a un posible aumento de capital, sin estar obligados a suscribir las acciones a las que esa presencia les obligaba. Cuando entraron en Cellnex en 2018, los Benetton, ADIA y GIC se comprometieron a aportar 1.500 millones de euros de forma conjunta en las ampliaciones de capital que la compañía pudiese hacer para financiar el crecimiento. Con los aumentos realizados hasta ahora, habrían aportado algo más de 1.100 millones. En la actualidad, los Benetton, a través de Edizionen cuenta ahora con un 16,45% del capital, GIC controla el 7,03% y ADIA el 6,97%. Blackrock, que en la junta de accionistas de ayer recibió el agradecimiento de Franco Bernabè por su confianza en el proyecto posee un 4,97% del capital; Criteria es titular de un 5%, Wellington Management Group de un 4,27%, Canada Pension Plan Investment de un 3,15%, y Capital Group, de un 3,02%.", "current_date": [2020, 7, 22, 22, 56, 33, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595434279_285846_1595434483_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_08": {"newspaper": "cincodias", "title": "Garzón prevé aprobar el decreto de la publicidad del juego online en octubre", "headline": "El proyecto de real decreto ha pasado por la Comisión Europea sin recibir alegaciones de ningún país miembro", "summarise": "Así lo ha estimado el ministro de Consumo, Alberto Garzón, en su comparecencia en la Comisión Mixta para el Estudio de los Problemas de las Adicciones, después de que la Comisión Europea no haya puesto alegaciones a la última versión del texto, que fue remitida a Bruselas el pasado 9 de julio.\nAlgo que ha celebrado el propio Garzón, que cree así avaladas las tesis regulatorias del real decreto.\nHoy la patronal del juego online, Jdigital, ha mostrado su oposición al visto bueno de Bruselas, y ha remitido a la Comisión Europea siete alegaciones contra el real decreto.", "summarise_short": "Así lo ha estimado el ministro de Consumo, Alberto Garzón, en su comparecencia en la Comisión Mixta para el Estudio de los Problemas de las Adicciones, después de que la Comisión Europea no haya puesto alegaciones a la última versión del texto, que fue remitida a Bruselas el pasado 9 de julio.", "summarise_long": "El real decreto que regulará la publicidad del juego online se aprobará en octubre.\nAsí lo ha estimado el ministro de Consumo, Alberto Garzón, en su comparecencia en la Comisión Mixta para el Estudio de los Problemas de las Adicciones, después de que la Comisión Europea no haya puesto alegaciones a la última versión del texto, que fue remitida a Bruselas el pasado 9 de julio.\nAlgo que ha celebrado el propio Garzón, que cree así avaladas las tesis regulatorias del real decreto.\nEn la última versión del mismo, que será a grandes rasgos la que pase por el Consejo de Ministros en octubre para su aprobación, Consumo ha optado por endurecer el criterio anunciado en febrero, cuando presentó el primer borrador.\nEl ministro de Consumo ha recalcado que la futura norma prohibirá el 90% de los anuncios que hoy existen y ha mostrado su satisfacción con el acuerdo, que cuenta a su juicio con un amplio consenso social y \"responde a la preocupación de miles de familias trabajadoras\".\nHoy la patronal del juego online, Jdigital, ha mostrado su oposición al visto bueno de Bruselas, y ha remitido a la Comisión Europea siete alegaciones contra el real decreto.", "date": {"date1": "Wed, 22 Jul 2020 17:58:40 +0200", "date2": [2020, 7, 22, 15, 58, 40, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595433367_078996.html#?ref=rss&format=simple&link=guid", "text": "El real decreto que regulará la publicidad del juego online se aprobará en octubre. Así lo ha estimado el ministro de Consumo, Alberto Garzón, en su comparecencia en la Comisión Mixta para el Estudio de los Problemas de las Adicciones, después de que la Comisión Europea no haya puesto alegaciones a la última versión del texto, que fue remitida a Bruselas el pasado 9 de julio. Algo que ha celebrado el propio Garzón, que cree así avaladas las tesis regulatorias del real decreto. En la última versión del mismo, que será a grandes rasgos la que pase por el Consejo de Ministros en octubre para su aprobación, Consumo ha optado por endurecer el criterio anunciado en febrero, cuando presentó el primer borrador. Por ejemplo, solo permitirá una franja para los anuncios en televisión, radio o internet de 1 a 5 de la madrugada, y prohibirá la presencia de los logos de las casas de apuestas en las camisetas de los clubes deportivos. Garzón cree que antes, para septiembre, estará listo el dictamen del Consejo de Estado. El ministro de Consumo ha recalcado que la futura norma prohibirá el 90% de los anuncios que hoy existen y ha mostrado su satisfacción con el acuerdo, que cuenta a su juicio con un amplio consenso social y \"responde a la preocupación de miles de familias trabajadoras\". Hoy la patronal del juego online, Jdigital, ha mostrado su oposición al visto bueno de Bruselas, y ha remitido a la Comisión Europea siete alegaciones contra el real decreto. Garzón también ha hecho referencia al trabajo que su ministerio realiza con el de Hacienda para reorientar la tasa por la gestión administrativa del juego que pagan los operadores en línea. El objetivo es destinar un porcentaje de la recaudación a iniciativas preventivas, de sensibilización, de intervención y de control, así como de reparación de los efectos negativos producidos por la actividad del juego.", "current_date": [2020, 7, 22, 22, 56, 33, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595433367_078996_1595433441_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "cincodias", "title": "EE UU acuerda pagar 1.700 millones a Pfizer y BioNTech por una vacuna de Covid-19", "headline": "El Gobierno recibiría en primer lugar 100 millones de dosis del proyecto de vacuna en el que trabajan ambas compañías", "summarise": "Las farmacéuticas Pfizer y BioNTech anunciaron este miércoles la firma de un acuerdo con el Departamento de Salud y de Defensa de Estados Unidos por 1.950 millones de dólares (1.684 millones de euros) para asegurar cientos de millones de dosis de la vacuna del coronavirus para los estadounidenses.\nEl presidente de Estados Unidos, Donald Trump, advirtió este martes que la pandemia del coronavirus \"empeorará\" en el país e insistió a la ciudadanía en el uso de las mascarillas, algo a lo que se había resistido hasta ahora.", "summarise_short": "Las farmacéuticas Pfizer y BioNTech anunciaron este miércoles la firma de un acuerdo con el Departamento de Salud y de Defensa de Estados Unidos por 1.950 millones de dólares (1.684 millones de euros) para asegurar cientos de millones de dosis de la vacuna del coronavirus para los estadounidenses.", "summarise_long": "Las farmacéuticas Pfizer y BioNTech anunciaron este miércoles la firma de un acuerdo con el Departamento de Salud y de Defensa de Estados Unidos por 1.950 millones de dólares (1.684 millones de euros) para asegurar cientos de millones de dosis de la vacuna del coronavirus para los estadounidenses.\n\"Tomamos pronto la decisión de comenzar nuestro trabajo clínico y fabricando a gran escala a nuestro propio riesgo -agregó Bourla- para asegurar que el producto estaría disponible de manera inmediata si nuestras pruebas clínicas son exitosas y se les otorga una Autorización de Uso de Emergencia\", Por su parte, el secretario estadounidense de Salud, Alex Azar, destacó que con este acuerdo \"se amplían las probabilidades de que tendremos una vacuna segura y efectiva tan pronto como a final de año\".\nEl presidente de Estados Unidos, Donald Trump, advirtió este martes que la pandemia del coronavirus \"empeorará\" en el país e insistió a la ciudadanía en el uso de las mascarillas, algo a lo que se había resistido hasta ahora.\nPese a que Florida, Texas y California son ahora los estados que reportan más contagios diarios, Nueva York se mantiene todavía como el más golpeado en Estados Unidos por la pandemia, con 408.181 casos confirmados y 32.520 fallecidos.", "date": {"date1": "Wed, 22 Jul 2020 17:34:25 +0200", "date2": [2020, 7, 22, 15, 34, 25, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595431649_627585.html#?ref=rss&format=simple&link=guid", "text": "Las farmacéuticas Pfizer y BioNTech anunciaron este miércoles la firma de un acuerdo con el Departamento de Salud y de Defensa de Estados Unidos por 1.950 millones de dólares (1.684 millones de euros) para asegurar cientos de millones de dosis de la vacuna del coronavirus para los estadounidenses. Bajo el acuerdo, el Gobierno recibiría en primer lugar 100 millones de dosis de BNT162, el proyecto de vacuna en el que trabajan conjuntamente ambas compañías, una vez fuese aprobado por la Administración de Alimentos y Fármacos de EE UU. \"Estamos honrados de ser parte de este esfuerzo para ofrecer a los estadounidenses acceso a protección de este virus letal\", dijo Albert Bourla, presidente de Pfizer, en un comunicado. Posteriormente, podría adquirir 500 millones de dosis más. \"Tomamos pronto la decisión de comenzar nuestro trabajo clínico y fabricando a gran escala a nuestro propio riesgo -agregó Bourla- para asegurar que el producto estaría disponible de manera inmediata si nuestras pruebas clínicas son exitosas y se les otorga una Autorización de Uso de Emergencia\", Por su parte, el secretario estadounidense de Salud, Alex Azar, destacó que con este acuerdo \"se amplían las probabilidades de que tendremos una vacuna segura y efectiva tan pronto como a final de año\". El presidente de Estados Unidos, Donald Trump, advirtió este martes que la pandemia del coronavirus \"empeorará\" en el país e insistió a la ciudadanía en el uso de las mascarillas, algo a lo que se había resistido hasta ahora. Estados Unidos alcanzó este martes las cifras de 3.891.893 casos confirmados de COVID-19 y de 141.845 fallecidos, de acuerdo con el recuento independiente de la Universidad Johns Hopkins. Este balance, a las 20.00 hora local (00.00 GMT del miércoles), fue de 68.524 contagios más que el lunes y de 923 nuevas muertes. Pese a que Florida, Texas y California son ahora los estados que reportan más contagios diarios, Nueva York se mantiene todavía como el más golpeado en Estados Unidos por la pandemia, con 408.181 casos confirmados y 32.520 fallecidos.", "current_date": [2020, 7, 22, 22, 56, 33, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595431649_627585_1595431903_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "cincodias", "title": "Amper compra a Sacyr el 50% que no poseía en Sacyr Nervión", "headline": "Pasará a llamarse Nervión Energy", "summarise": "Amper, a través de su participada al 100% Nervión Industries, ya era propietaria del 50% de Sacyr Nervión, pero no consolidaba en su cuenta de resultados ninguna venta procedente de la misma al hacerlo íntegramente el anterior socio.\nEn el primer trimestre del año, el grupo Amper registró un beneficio neto atribuido a los accionistas de la sociedad dominante de 4,22 millones de euros, lo que supone un 17,2% más que en el mismo periodo del año anterior.", "summarise_short": "Amper, a través de su participada al 100% Nervión Industries, ya era propietaria del 50% de Sacyr Nervión, pero no consolidaba en su cuenta de resultados ninguna venta procedente de la misma al hacerlo íntegramente el anterior socio.", "summarise_long": "El Grupo Amper se ha hecho con el control del 100% de las participaciones sociales de Sacyr Nervión, tras adquirir a Sacyr el 50% que no poseía de la compañía, que cambiará su denominación social a Nervión Energy, según ha informado este miércoles a la Comisión Nacional del Mercado de Valores (CNMV).\nAmper, a través de su participada al 100% Nervión Industries, ya era propietaria del 50% de Sacyr Nervión, pero no consolidaba en su cuenta de resultados ninguna venta procedente de la misma al hacerlo íntegramente el anterior socio.\nLa sociedad cerró el ejercicio 2019 con unas ventas de 46,3 millones de euros y tiene, a 30 de junio de 2020, una cartera pendiente de ejecución de 91,1 millones de euros más impuestos.\nEn el primer trimestre del año, el grupo Amper registró un beneficio neto atribuido a los accionistas de la sociedad dominante de 4,22 millones de euros, lo que supone un 17,2% más que en el mismo periodo del año anterior.\nEl resultado consolidado alcanzó los 4,01 millones de euros, un 11,9%, mientras que los ingresos se situaron en 51,35 millones, un 24% más.", "date": {"date1": "Wed, 22 Jul 2020 17:02:10 +0200", "date2": [2020, 7, 22, 15, 2, 10, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595429420_992560.html#?ref=rss&format=simple&link=guid", "text": "El Grupo Amper se ha hecho con el control del 100% de las participaciones sociales de Sacyr Nervión, tras adquirir a Sacyr el 50% que no poseía de la compañía, que cambiará su denominación social a Nervión Energy, según ha informado este miércoles a la Comisión Nacional del Mercado de Valores (CNMV). Amper, a través de su participada al 100% Nervión Industries, ya era propietaria del 50% de Sacyr Nervión, pero no consolidaba en su cuenta de resultados ninguna venta procedente de la misma al hacerlo íntegramente el anterior socio. La sociedad cerró el ejercicio 2019 con unas ventas de 46,3 millones de euros y tiene, a 30 de junio de 2020, una cartera pendiente de ejecución de 91,1 millones de euros más impuestos. Sacyr se alió en octubre de 2015 con Nervión Industries, posteriormente adquirida por Amper, para la constitución de una empresa conjunta para concurrir y desarrollar proyectos relacionados con la reparación integral de tanques de almacenamiento \"en cualquier lugar del mundo\". Este alianza también incluía la prestación de servicios mantenimiento de refinerías y otras instalaciones del sector petrolero y de gas y el montaje y el mantenimiento de obras industriales. En el primer trimestre del año, el grupo Amper registró un beneficio neto atribuido a los accionistas de la sociedad dominante de 4,22 millones de euros, lo que supone un 17,2% más que en el mismo periodo del año anterior. El resultado consolidado alcanzó los 4,01 millones de euros, un 11,9%, mientras que los ingresos se situaron en 51,35 millones, un 24% más.", "current_date": [2020, 7, 22, 22, 56, 34, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595429420_992560_1595429831_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "cincodias", "title": "Slack denuncia a Microsoft en Bruselas por prácticas anticompetitivas para imponer su solución Teams", "headline": "Acusa al gigante de Redmond de volver a la táctica que empleó en el pasado con Explorer y Windows al vincular su producto de videollamadas a Office", "summarise": "\"Microsoft ha vinculado ilegalmente su producto Teams a su dominante paquete de soluciones de productividad Office, forzando su instalación por millones, impidiendo su eliminación y ocultando el verdadero coste para los clientes empresariales\", ha asegurado Slack en un comunicado.\nEste medio especializado recuerda que la competencia entre las dos empresas comenzó por primera vez hace casi cuatro años cuando Slack pagó por un anuncio de periódico a páginas completa para \"dar la bienvenida\" a Microsoft Teams como competidor.\nEn la última presentación de resultados, Microsoft anunció que Teams había sumado en marzo 44 millones de usuarios en el mundo, debido al confinamiento de los ciudadanos por el brote del Covid-19.", "summarise_short": "\"Microsoft ha vinculado ilegalmente su producto Teams a su dominante paquete de soluciones de productividad Office, forzando su instalación por millones, impidiendo su eliminación y ocultando el verdadero coste para los clientes empresariales\", ha asegurado Slack en un comunicado.", "summarise_long": "La compañía ha pedido a Bruselas que investigue si el gigante del software ha abusado de su posición de dominio en el mercado para impulsar su solución colaborativa y de videollamadas Teams, la cual ha visto disparado su uso como consecuencia de la pandemia y el impulso del teletrabajo para evitar la propagación del virus.\n\"Microsoft ha vinculado ilegalmente su producto Teams a su dominante paquete de soluciones de productividad Office, forzando su instalación por millones, impidiendo su eliminación y ocultando el verdadero coste para los clientes empresariales\", ha asegurado Slack en un comunicado.\nEste medio especializado recuerda que la competencia entre las dos empresas comenzó por primera vez hace casi cuatro años cuando Slack pagó por un anuncio de periódico a páginas completa para \"dar la bienvenida\" a Microsoft Teams como competidor.\nEn la última presentación de resultados, Microsoft anunció que Teams había sumado en marzo 44 millones de usuarios en el mundo, debido al confinamiento de los ciudadanos por el brote del Covid-19.\nSlack, por su parte, sumaba unos 12 millones de usuarios en octubre pasado, según las últimas cifras facilitadas por la compañía.", "date": {"date1": "Wed, 22 Jul 2020 16:47:08 +0200", "date2": [2020, 7, 22, 14, 47, 8, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595429006_735619.html#?ref=rss&format=simple&link=guid", "text": "Slack Technologies ha denunciado a Microsoft ante los reguladores antimonopolio de la UE. La compañía ha pedido a Bruselas que investigue si el gigante del software ha abusado de su posición de dominio en el mercado para impulsar su solución colaborativa y de videollamadas Teams, la cual ha visto disparado su uso como consecuencia de la pandemia y el impulso del teletrabajo para evitar la propagación del virus. Teams compite directamente con Slack y otras herramientas de videoconferencia como la ya popular Zoom. \"Microsoft ha vinculado ilegalmente su producto Teams a su dominante paquete de soluciones de productividad Office, forzando su instalación por millones, impidiendo su eliminación y ocultando el verdadero coste para los clientes empresariales\", ha asegurado Slack en un comunicado. Esta compañía sostiene que el creador de Windows está abusando de su dominio en el mercado para extinguir a la competencia, violando las leyes de la competencia de la UE. El abogado David Schellhase, asesor de Slack, ha acusado a Microsoft de volver a utilizar tácticas del pasado, como cuando el gigante de Redmond utilizó su posición dominante con Windows para imponer su navegador Internet Explorer.  \"Crearon un producto débil, imitador y lo ataron a su dominante Office para forzar su instalación y bloquear su eliminación, una copia de su comportamiento ilegal durante la guerra de los navegadores\", indicó. Microsoft no ha hecho ninguna declaración sobre el tema todavía. La Comisión Europea, que multó hace tiempo a Microsoft con 2.200 millones de euros por prácticas contra la competencia, ha asegurado que evaluará la actuación de la compañía según sus \"procedimientos estándar\". Desde Slack piden a Bruselas que tomen medidas rápidas para garantizar que Microsoft \"no pueda continuar aprovechándose ilegalmente de su poder vinculando productos\". La empresa que dirige Satya Nadella no se enfrenta a ninguna investigación antimonopolio en Bruselas la UE desde 2008. Slack, que empezó a cotizar en 2019 y ha ido creciendo rápidamente, había afirmado de forma persistente que Microsoft Teams no es un verdadero competidor, en gran parte porque está más centrado en las videollamadas y las reuniones. Algo que no es cierto, como explica The Verge, y que ha llevado a ambas compañías a enfrentarse por el futuro de las comunicaciones en el puesto de trabajo. Un espacio por el que también pelea Zoom Video. Este medio especializado recuerda que la competencia entre las dos empresas comenzó por primera vez hace casi cuatro años cuando Slack pagó por un anuncio de periódico a páginas completa para \"dar la bienvenida\" a Microsoft Teams como competidor. Microsoft superó a Slack hace un año. En la última presentación de resultados, Microsoft anunció que Teams había sumado en marzo 44 millones de usuarios en el mundo, debido al confinamiento de los ciudadanos por el brote del Covid-19. En abril, la compañía aseguró que ya tenía 75 millones de usuarios activos diarios, y la cifra podría haber subido. Hoy el gigante del software presenta resultados al cierre de mercado. Slack, por su parte, sumaba unos 12 millones de usuarios en octubre pasado, según las últimas cifras facilitadas por la compañía. Desde entonces, no las ha actualizado. La firma reportó unos ingresos de 201,7 millones de dólares en su trimestre de febrero a abril, un 50% más que en el mismo periodo del año anterior. También informó de que ya sumaba 122.000 clientes de pago, un 28% más que cuando la empresa empezó a cotizar. Esta compañía anunció en junio una alianza con Amazon Web Services en un intento de unir fuerzas frente a Microsoft, el principal rival también de Amazon en la nube. Slack, que es estadounidense como Microsoft, parece haberse inclinado por presentar la queja en Europa tras ver la historia reciente de la UE en cuanto a la aplicación de las leyes antimonopolio y el papel duro que juega la Comisiaria de Competencia Margrethe Vestager frente a los gigantes tecnológicos de EE UU.", "current_date": [2020, 7, 22, 22, 56, 34, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595429006_735619_1595429373_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "cincodias", "title": "El presidente de Seat, al Rey: \"Queremos fabricar eléctricos en Barcelona en 2025\"", "headline": "Carsten Isensee traslada a Felipe VI y al presidente del Gobierno, Pedro Sánchez, la importancia de la colaboración público-privada", "summarise": "El presidente interino de Seat, Carsten Isensee, se ha reunido este miércoles con el rey Felipe VI y el presidente del Gobierno, Pedro Sánchez, para trasladarles la intención de la automovilística española de producir modelos eléctricos en Martorell (Barcelona) a partir de 2025.\n\"Hemos transmitido también que nuestra intención es fabricar automóviles eléctricos en Martorell a partir de 2025 y que, para conseguirlo, la colaboración es clave.\nTodas las administraciones junto con fabricantes, proveedores y empresas energéticas, entre otros, debemos afrontar juntos los retos que nos depara el futuro\", ha señalado el directivo.\n\"El rey y el presidente del Gobierno se han mostrado muy interesados en nuestra estrategia de futuro\", ha subrayado.", "summarise_short": "El presidente interino de Seat, Carsten Isensee, se ha reunido este miércoles con el rey Felipe VI y el presidente del Gobierno, Pedro Sánchez, para trasladarles la intención de la automovilística española de producir modelos eléctricos en Martorell (Barcelona) a partir de 2025.", "summarise_long": "El presidente interino de Seat, Carsten Isensee, se ha reunido este miércoles con el rey Felipe VI y el presidente del Gobierno, Pedro Sánchez, para trasladarles la intención de la automovilística española de producir modelos eléctricos en Martorell (Barcelona) a partir de 2025.\n\"Hemos transmitido también que nuestra intención es fabricar automóviles eléctricos en Martorell a partir de 2025 y que, para conseguirlo, la colaboración es clave.\nTodas las administraciones junto con fabricantes, proveedores y empresas energéticas, entre otros, debemos afrontar juntos los retos que nos depara el futuro\", ha señalado el directivo.\n\"El rey y el presidente del Gobierno se han mostrado muy interesados en nuestra estrategia de futuro\", ha subrayado.\n\"Nos han trasladado su compromiso de contribuir a impulsarla para que España siga siendo un potencia automovilística a nivel mundial\", ha aseverado.\nPor su parte, Don Felipe también tuvo una conference call con el presidente de la Asociación Española de Fabricantes de Automóviles y Camiones (Anfac), José Vicente de los Mozos; el presidente ejecutivo de Gestamp, Francisco Riberas, y el presidente y la vicepresidenta de Grupo Antolin, Ernesto Antolín y María Helena Antolín, respectivamente.", "date": {"date1": "Wed, 22 Jul 2020 15:57:25 +0200", "date2": [2020, 7, 22, 13, 57, 25, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595425423_621839.html#?ref=rss&format=simple&link=guid", "text": "El presidente interino de Seat, Carsten Isensee, se ha reunido este miércoles con el rey Felipe VI y el presidente del Gobierno, Pedro Sánchez, para trasladarles la intención de la automovilística española de producir modelos eléctricos en Martorell (Barcelona) a partir de 2025. Isensee ha presentado a ambos el plan de inversión a cinco años de 5.000 millones que la compañía destinará a electrificar su gama y a renovar instalaciones, equipos y procesos en las plantas de Martorell, Barcelona y Componentes. \"Hemos transmitido también que nuestra intención es fabricar automóviles eléctricos en Martorell a partir de 2025 y que, para conseguirlo, la colaboración es clave. Todas las administraciones junto con fabricantes, proveedores y empresas energéticas, entre otros, debemos afrontar juntos los retos que nos depara el futuro\", ha señalado el directivo. Además, ha destacado que las reuniones, que se han mantenido por separado, han sido \"muy satisfactorias\". \"El rey y el presidente del Gobierno se han mostrado muy interesados en nuestra estrategia de futuro\", ha subrayado. Insensee ha afirmado que tanto el rey como Sánchez son conscientes de que la industria de la automoción es un \"pilar estratégico\" de la economía española. \"Nos han trasladado su compromiso de contribuir a impulsarla para que España siga siendo un potencia automovilística a nivel mundial\", ha aseverado. El encuentro ha tenido lugar en el Palacio de la Zarzuela, donde el rey le ha dado la bienvenida en el Salón de Audiencias antes de la reunión en su despacho, han informado fuentes de la Casa Real. En marzo, Don Felipe y Doña Letizia ya mantuvieron una reunión telemática con Isensee; el vicepresidente de Producción y Logística, Christian Vollmer; el de Recursos Humanos y Organización, Xavier Ros, y la directora de Salud, Seguridad y Emergencias, Patricia Such. Además, en el mismo mes hablaron por videoconferencia con directivos del automóvil para conocer de primera mano los esfuerzos realizados por el sector para luchar contra la expansión del coronavirus. Por su parte, Don Felipe también tuvo una conference call con el presidente de la Asociación Española de Fabricantes de Automóviles y Camiones (Anfac), José Vicente de los Mozos; el presidente ejecutivo de Gestamp, Francisco Riberas, y el presidente y la vicepresidenta de Grupo Antolin, Ernesto Antolín y María Helena Antolín, respectivamente.", "current_date": [2020, 7, 22, 22, 56, 34, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595425423_621839_1595425557_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_13": {"newspaper": "cincodias", "title": "Siemens Gamesa revisará a diario la rentabilidad de su red industrial", "headline": "Plan para recolocar a parte de los 239 despedidos en Navarra", "summarise": "El consejero delegado de Siemens Gamesa (SG), Andreas Nauen, revisará \"continuamente\" la rentabilidad de la red industrial del grupo eólico, en la que se incluyen las diez fábricas de España tras el cierre del centro de Aoiz (Navarra), para seguir produciendo donde se den \"las mejores condiciones\".\nNauen, en un encuentro por vía telemática con los medios de comunicación posterior a la junta de accionistas, no especificó las próximas medidas de ajuste, aunque sí recordó que, antes de la clausura de Aoiz, SG ya había reducido su capacidad industrial en Dinamarca.", "summarise_short": "El consejero delegado de Siemens Gamesa (SG), Andreas Nauen, revisará \"continuamente\" la rentabilidad de la red industrial del grupo eólico, en la que se incluyen las diez fábricas de España tras el cierre del centro de Aoiz (Navarra), para seguir produciendo donde se den \"las mejores condiciones\".", "summarise_long": "El consejero delegado de Siemens Gamesa (SG), Andreas Nauen, revisará \"continuamente\" la rentabilidad de la red industrial del grupo eólico, en la que se incluyen las diez fábricas de España tras el cierre del centro de Aoiz (Navarra), para seguir produciendo donde se den \"las mejores condiciones\".\nNauen, en un encuentro por vía telemática con los medios de comunicación posterior a la junta de accionistas, no especificó las próximas medidas de ajuste, aunque sí recordó que, antes de la clausura de Aoiz, SG ya había reducido su capacidad industrial en Dinamarca.\nNauen ya ha \"tomado medidas para optimizar\" las operaciones de SG, como el citado cierre de Aoiz (Navarra) y el despido de sus 239 trabajadores.\nMiguel Ángel López, presidente de SG, recordó en la junta la vinculación de la filial de Siemens con España, donde tiene su sede, las diez fábricas citadas y el centro tecnológico de Navarra con 360 investigadores.\nSi Vagos puede haber supuesto el cierra de Aoiz, cuya gama industrial también produce SG en Tánger (Marruecos), el miedo se ha extendido entre los trabajadores del centro de As Somozas (A Coruña) por el mismo motivo.", "date": {"date1": "Wed, 22 Jul 2020 15:38:40 +0200", "date2": [2020, 7, 22, 13, 38, 40, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595424645_197078.html#?ref=rss&format=simple&link=guid", "text": "El consejero delegado de Siemens Gamesa (SG), Andreas Nauen, revisará \"continuamente\" la rentabilidad de la red industrial del grupo eólico, en la que se incluyen las diez fábricas de España tras el cierre del centro de Aoiz (Navarra), para seguir produciendo donde se den \"las mejores condiciones\". Nauen, en un encuentro por vía telemática con los medios de comunicación posterior a la junta de accionistas, no especificó las próximas medidas de ajuste, aunque sí recordó que, antes de la clausura de Aoiz, SG ya había reducido su capacidad industrial en Dinamarca. El directivo alemán se ha estrenado en la junta de accionistas como primer ejecutivo de la corporación renovable. La reunión se ha celebrado en Bilbao, \"donde tendré mi campamento base, porque seguiré residiendo en Dinamarca\", ha comentado. Nauen ya ha \"tomado medidas para optimizar\" las operaciones de SG, como el citado cierre de Aoiz (Navarra) y el despido de sus 239 trabajadores. \"Son decisiones difíciles, que no gustan, aunque estamos trabajando con los sindicatos para lograr la mejor solución posible\", que incluye la recolocación de algunos empleados en otras plantas de la corporación, según adelantó en respuesta a las preguntas de los accionistas. Añadió que SG ha cumplido con todas las condiciones por las que recibió ayudas por parte del Gobierno de Navarra, en el sentido de que no hay motivos para devolverlas. Miguel Ángel López, presidente de SG, recordó en la junta la vinculación de la filial de Siemens con España, donde tiene su sede, las diez fábricas citadas y el centro tecnológico de Navarra con 360 investigadores. En el país cuenta con casi 5.000 trabajadores, la quinta parte de la plantilla de todo el grupo, insistió. López mencionó en la junta a Iberdrola, al que agradeció su \"cooperación\" como cliente y antiguo accionista. Ni una palabra sobre los enfrentamientos con la eléctrica por la gestión de SG y que acabaron en los tribunales. Ni tampoco sobre la próxima integración de SG en Siemens Energy, a la que la multinacional de Múnich ha traspasado sus activos energéticos para la posterior salida a Bolsa, prevista para septiembre próximo. Nauen tendrá que mitigar las pérdidas de SG en 2020. En el primer semestre, que inicia al 1 de octubre, registró unos números rojos de 339 millones. Ha contabilizado, de momento, un impacto negativo de 56 millones por el coronavirus. Y en la etapa del anterior CEO, Markus Tacke, tuvo que apartar 150 millones como provisiones por los retrasos en varios proyectos en Europa del norte. El objetivo de Nauen será volver a recuperar la rentabilidad de la división de eólica terrestre, en la que estaba incluida Aoiz. La competitividad es máxima en este ámbito, con muchos factores en contra. Entre ellos, el declive del mercado de India, uno de más importantes de SG, y la presión en precios que resta margen. Un escenario empeorado por el virus. Sobre posibles procesos de concentración de empresas del sector, el CEO del grupo eólico puso el ejemplo de la compra de los activos \"buenos\" de Senvion, como su fábrica de palas de Vagos (Portugal) que \"mejora nuestra cadena de suministro\". Puede producir palas de gran tamaño y está cerca del mar, lo que abarata los costes logísticos en el traslado de los gigantescos equipos para eólica marina. Si Vagos puede haber supuesto el cierra de Aoiz, cuya gama industrial también produce SG en Tánger (Marruecos), el miedo se ha extendido entre los trabajadores del centro de As Somozas (A Coruña) por el mismo motivo. Siemens Gamesa ha celebrado cuatro meses después su junta de accionistas, que fue convocada a finales de marzo pasado y luego aplazada por el coronavirus. La apertura de la reunión de Bilbao correspondió a Miguel Ángel López, presidente de SG, acompañado en el escenario por el nuevo consejero delegado, Andreas Nauen, y por el secretario del consejo, Juan Antonio García Fuente, además de por otros dos miembros del órgano de gobierno, todos con mascarilla. La junta fue seguida por vía telemática por seis consejeros. Al acto celebrado en Bilbao acudieron medio centenar de accionistas, sentados guardando las distancias de seguridad y todos embozados.", "current_date": [2020, 7, 22, 22, 56, 35, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595424645_197078_1595425048_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "cincodias", "title": "Fiat Chrysler integrará la tecnología de conducción autónoma de Google en sus vehículos comerciales", "headline": "El fabricante de automóviles cierra un acuerdo con Waymo (Alphabet) y pone fin a su relación de 18 meses con Aurora, respaldada por Amazon", "summarise": "El anuncio supone que el fabricante de automóviles pone fin a la relación de 18 meses que mantenía con Aurora, empresa respaldada por Amazon, según informa el FT, lo que da una clara victoria a Google, que trabaja desde hace años para extender su tecnología para vehículos autónomos.\nEn este sentido, el consejero delegado de Waymo, John Krafcik, destacó que FCA, en proceso de fusión con el Grupo PSA en un acuerdo de 50.000 millones para crear uno de los mayores fabricantes de automóviles del mundo, es su mayor socio de entre los fabricantes de vehículos y afirmó que les queda un \"largo camino\" de colaboración entre las dos empresas.", "summarise_short": "El anuncio supone que el fabricante de automóviles pone fin a la relación de 18 meses que mantenía con Aurora, empresa respaldada por Amazon, según informa el FT, lo que da una clara victoria a Google, que trabaja desde hace años para extender su tecnología para vehículos autónomos.", "summarise_long": "El grupo Fiat Chrysler Automobiles informó este miércoles de que ha firmado un acuerdo \"exclusivo\" para trabajar con Waymo, propiedad de Alphabet (matriz de Google), para incluir lactecnología de conducción autónoma de esta en sus vehículos comerciales.\nEl anuncio supone que el fabricante de automóviles pone fin a la relación de 18 meses que mantenía con Aurora, empresa respaldada por Amazon, según informa el FT, lo que da una clara victoria a Google, que trabaja desde hace años para extender su tecnología para vehículos autónomos.\nEn este sentido, el consejero delegado de Waymo, John Krafcik, destacó que FCA, en proceso de fusión con el Grupo PSA en un acuerdo de 50.000 millones para crear uno de los mayores fabricantes de automóviles del mundo, es su mayor socio de entre los fabricantes de vehículos y afirmó que les queda un \"largo camino\" de colaboración entre las dos empresas.\nAmbas compañías,que aclararon que colaborarán en conducción autónoma \"nivel 4\", dijeron que trabajarán juntas para desarrollar vehículos comerciales ligeros autónomos para transportar mercancías, y que comenzarán integrando la tecnología de condución autónoma de Waymo en furgonetas RAM ProMaster, que Fiat Chrysler vende a nivel mundial.", "date": {"date1": "Wed, 22 Jul 2020 14:48:17 +0200", "date2": [2020, 7, 22, 12, 48, 17, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595421852_806995.html#?ref=rss&format=simple&link=guid", "text": "El grupo Fiat Chrysler Automobiles informó este miércoles de que ha firmado un acuerdo \"exclusivo\" para trabajar con Waymo, propiedad de Alphabet (matriz de Google), para incluir lactecnología de conducción autónoma de esta en sus vehículos comerciales. El anuncio supone que el fabricante de automóviles pone fin a la relación de 18 meses que mantenía con Aurora, empresa respaldada por Amazon, según informa el FT, lo que da una clara victoria a Google, que trabaja desde hace años para extender su tecnología para vehículos autónomos. En este sentido, el consejero delegado de Waymo, John Krafcik, destacó que FCA, en proceso de fusión con el Grupo PSA en un acuerdo de 50.000 millones para crear uno de los mayores fabricantes de automóviles del mundo, es su mayor socio de entre los fabricantes de vehículos y afirmó que les queda un \"largo camino\" de colaboración entre las dos empresas. \"Nuestra colaboración de cuatro años con Waymo continúa abriendo caminos. A través de la incorporación de Waymo Driver, la tecnología líder mundial de conducción autónoma, en nuestras furgonetas Pacifica, nos convertiremos en la única alianza que realmente ofrece tecnología completamente autónoma en el mundo real, en carreteras abiertas al público\", aseguró el consejero delegado de FCA, Mike Manley. Ambas compañías,que aclararon que colaborarán en conducción autónoma \"nivel 4\", dijeron que trabajarán juntas para desarrollar vehículos comerciales ligeros autónomos para transportar mercancías, y que comenzarán integrando la tecnología de condución autónoma de Waymo en furgonetas RAM ProMaster, que Fiat Chrysler vende a nivel mundial. FCA y Waymo también han acordado co-desarrollar una flota de camionetas autónomas para Waymo Via, el servicio de entrega de mercancías. La compañía de Google se ha comprometido a implantar solo productos de Fiat Chrysler Automobiles para su servicio de entrega. El acuerdo entre ambas compañías muestra cómo los líderes en la conducción autónoma están impulsando la tecnología hacia la logística y la entrega de bienes. Una apuesta que les ofrecerá una vía más rápida para hacer rentable esta tecnología, pues han comprobado que su uso para mover personas llevará mucho más tiempo del esperado debido a los obstáculos técnicos, sociales y regulatorios con que se están encontrando. Este mismo medio recuerda que FCA fue el primer grupo automovilístico que se unió a Waymo en 2016. Desde entonces, la firma de Alphabet ha sellado alianzas con Jaguar (con la que firmó la compra de hasta 20.000 vehículos en 2018), Volvo, Renault y Nissan. Igualmente, apunta que el acuerdo podría ser un duro golpe para Aurora, 13 meses después de que Volkswagen terminara su relación a favor de invertir en su rival Argo AI. Y hace un mes, Amazon adquirió la startup de conducción autónoma Zoox por 1.300 millones de dólares. Aurora cerró una ronda de financiación el pasado año de 530 millones de dólares. La operación fue liderada por el fondo de capital riesgo Sequoia, con la participación de Amazon. Ahora, y según explican al FT dos personas familiarizadas con la situación, el acuerdo pone fin a la relación formal de FCA con Aurora, aunque esta compañía seguirá utilizando minivan Chrysler Pacificas personalizadas en sus flotas de prueba. La asociación ampliada ahora entre Waymo y Fiat Chrysler cubrirá \"transporte de pasajeros, entregas comerciales y vehículos de uso personal en todo el mundo\", según indicó Krafcik en un comunicado. En la misma línea, Manley añadió que el fabricante de automóviles tiene la intención de implementar la tecnología de Waymo \"en toda la cartera de productos\" de si compañía.", "current_date": [2020, 7, 22, 22, 56, 35, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595421852_806995_1595421957_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "cincodias", "title": "Ferrovial engorda su filial de Servicios con contratos por 120 millones en Estados Unidos", "headline": "Gana cartera en Florida, Texas, Georgia, Alaska y Washington DC", "summarise": "El área de Servicios de Ferrovial ha ampliado su presencia en Estados Unidos con nuevos contratos, y ampliaciones de otros en su haber, por 136 millones de dólares (121 millones de euros) en Florida, Texas, Georgia, Alaska y Washington D.C. Las adjudicaciones ofrecen carga de trabajo en conservación de carreteras, túneles y alumbrado, así como en el control del tráfico y gestión de zonas verdes.\nEl Departamento de Transporte de Georgia ha encargado a Ferrovial Servicios el mantenimiento de carreteras y la gestión de espacios verdes de 36 kilómetros cuadrados de superficie en las zonas este y oeste del Distrito 4.", "summarise_short": "El área de Servicios de Ferrovial ha ampliado su presencia en Estados Unidos con nuevos contratos, y ampliaciones de otros en su haber, por 136 millones de dólares (121 millones de euros) en Florida, Texas, Georgia, Alaska y Washington D.C. Las adjudicaciones ofrecen carga de trabajo en conservación de carreteras, túneles y alumbrado, así como en el control del tráfico y gestión de zonas verdes.", "summarise_long": "El área de Servicios de Ferrovial ha ampliado su presencia en Estados Unidos con nuevos contratos, y ampliaciones de otros en su haber, por 136 millones de dólares (121 millones de euros) en Florida, Texas, Georgia, Alaska y Washington D.C. Las adjudicaciones ofrecen carga de trabajo en conservación de carreteras, túneles y alumbrado, así como en el control del tráfico y gestión de zonas verdes.\nSolo el Departamento de Transporte de Florida ha adjudicado cinco contratos a Ferrovial Servicios, entre ellos el del mantenimiento de 180 kilómetros de carreteras en el Condado de Polk durante los próximos siete años.\nFlorida se ha convertido en un punto estratégico para Ferrovial tras la declaración del Departamento de Transporte de ese Estado de renovar el mantenimiento de 2.253 kilómetros de vías en los condados de Pinellas y Madison por otros siete años.\nEn Texas, la empresa que preside Rafael del Pino se ha adjudicado dos contratos similares por los que ha empezado recientemente a gestionar los espacios verdes y los servicios de limpieza de varios sectores del condado de Harris, en Houston.\nEl Departamento de Transporte de Georgia ha encargado a Ferrovial Servicios el mantenimiento de carreteras y la gestión de espacios verdes de 36 kilómetros cuadrados de superficie en las zonas este y oeste del Distrito 4.", "date": {"date1": "Wed, 22 Jul 2020 13:56:02 +0200", "date2": [2020, 7, 22, 11, 56, 2, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595418739_934581.html#?ref=rss&format=simple&link=guid", "text": "El área de Servicios de Ferrovial ha ampliado su presencia en Estados Unidos con nuevos contratos, y ampliaciones de otros en su haber, por 136 millones de dólares (121 millones de euros) en Florida, Texas, Georgia, Alaska y Washington D.C. Las adjudicaciones ofrecen carga de trabajo en conservación de carreteras, túneles y alumbrado, así como en el control del tráfico y gestión de zonas verdes. Con estos éxitos, el grupo engorda una división actualmente en venta, de la que la amplia presencia en Estados Unidos es un hito diferencial respecto a la competencia europea. Solo el Departamento de Transporte de Florida ha adjudicado cinco contratos a Ferrovial Servicios, entre ellos el del mantenimiento de 180 kilómetros de carreteras en el Condado de Polk durante los próximos siete años. La empresa española también se ocupará de la conservación de otros 193 kilómetros en la carretera de los Cayos, en el condado de Monroe. Florida se ha convertido en un punto estratégico para Ferrovial tras la declaración del Departamento de Transporte de ese Estado de renovar el mantenimiento de 2.253 kilómetros de vías en los condados de Pinellas y Madison por otros siete años. En Texas, la empresa que preside Rafael del Pino se ha adjudicado dos contratos similares por los que ha empezado recientemente a gestionar los espacios verdes y los servicios de limpieza de varios sectores del condado de Harris, en Houston. Los nuevos encargos requieren el mantenimiento de 8,5 kilómetros cuadrados de redes de drenaje pluvial y almacenamiento de agua en áreas propensas a inundaciones. El Departamento de Transporte de Georgia ha encargado a Ferrovial Servicios el mantenimiento de carreteras y la gestión de espacios verdes de 36 kilómetros cuadrados de superficie en las zonas este y oeste del Distrito 4. El contrato es renovable anualmente por un máximo de cinco años. En Alaska, el Departamento de Transporte ha renovado por cuarta vez consecutiva el contrato para la operación y el mantenimiento del túnel Anton Anderson Memorial, de cuatro kilómetros y uso mixto (ferrocarril y carretera), por un periodo de cinco años. Por último, Washington D.C. ha extendido por un año el mantenimiento de 17 túneles del sistema de autopistas, incluyendo las actividades del mantenimiento mecánico, eléctrico y estructural, sistemas contra los incendios e inundaciones, señalética, luces de emergencia, etcétera.", "current_date": [2020, 7, 22, 22, 56, 35, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595418739_934581_1595418914_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "cincodias", "title": "Telefónica, Orange y Deutsche Telekom salen en búsqueda de startups para el 5G", "headline": "La alianza Go Ignite lanza una nueva convocatoria", "summarise": "Posteriormente, las startups podrán perfeccionar sus soluciones y afinar sus estrategias para alinear mejor sus innovaciones con los requisitos del mercado.\n“Las startups que completen con éxito el workshop online estarán mejor posicionadas para lanzar sus productos o servicios 5G al mercado, ya que los miembros de Go Ignite suman un total de más de 1.200 millones de clientes en África, Europa, América Latina, Oriente Medio, Sudeste Asiático y Australia”, indican.", "summarise_short": "“Las startups que completen con éxito el workshop online estarán mejor posicionadas para lanzar sus productos o servicios 5G al mercado, ya que los miembros de Go Ignite suman un total de más de 1.200 millones de clientes en África, Europa, América Latina, Oriente Medio, Sudeste Asiático y Australia”, indican.", "summarise_long": "En un comunicado, las operadoras han indicado que los interesados pueden presentar sus propuestas del 22 de julio al 7 de septiembre.\nLos miembros de la alianza evaluarán las propuestas en función del grado de innovación tecnológica, su viabilidad, la rapidez de ejecución y la madurez de cada proyecto.\n“De igual forma, las startups seleccionadas tendrán la oportunidad de presentar sus propuestas a los principales directivos de los miembros de la alianza Go Ignite en un workshop online que se celebrará del 21 al 23 de septiembre”, indican las operadoras, que añaden que el workshop está diseñado para ayudar a las startups seleccionadas a validar sus propuestas mediante la participación de las unidades de negocio de los miembros de la alianza.\nPosteriormente, las startups podrán perfeccionar sus soluciones y afinar sus estrategias para alinear mejor sus innovaciones con los requisitos del mercado.\n“Las startups que completen con éxito el workshop online estarán mejor posicionadas para lanzar sus productos o servicios 5G al mercado, ya que los miembros de Go Ignite suman un total de más de 1.200 millones de clientes en África, Europa, América Latina, Oriente Medio, Sudeste Asiático y Australia”, indican.", "date": {"date1": "Wed, 22 Jul 2020 13:43:34 +0200", "date2": [2020, 7, 22, 11, 43, 34, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595418024_853222.html#?ref=rss&format=simple&link=guid", "text": "La alianza global de telecos Go Ignite, ha lanzado una nueva convocatoria para buscar startups que trabajen en el desarrollo de casos de uso de la futura telefonía móvil 5G, destinados tanto a empresas como a consumidor final.Go Ignite está formado las compañías Hubraum, Orange Fab, Singtel Innov8 y Connected Open Innovation, las áreas de innovación abierta de Deutsche Telekom, Orange, Singtel y Telefónica, respectivamente. En un comunicado, las operadoras han indicado que los interesados pueden presentar sus propuestas del 22 de julio al 7 de septiembre. Los miembros de la alianza evaluarán las propuestas en función del grado de innovación tecnológica, su viabilidad, la rapidez de ejecución y la madurez de cada proyecto. “De igual forma, las startups seleccionadas tendrán la oportunidad de presentar sus propuestas a los principales directivos de los miembros de la alianza Go Ignite en un workshop online que se celebrará del 21 al 23 de septiembre”, indican las operadoras, que añaden que el workshop está diseñado para ayudar a las startups seleccionadas a validar sus propuestas mediante la participación de las unidades de negocio de los miembros de la alianza. Posteriormente, las startups podrán perfeccionar sus soluciones y afinar sus estrategias para alinear mejor sus innovaciones con los requisitos del mercado. “Las startups que completen con éxito el workshop online estarán mejor posicionadas para lanzar sus productos o servicios 5G al mercado, ya que los miembros de Go Ignite suman un total de más de 1.200 millones de clientes en África, Europa, América Latina, Oriente Medio, Sudeste Asiático y Australia”, indican. Miguel Arias, director global de Emprendimiento de Telefónica, ha explicado que “la tecnología 5G abrirá el ecosistema de telecomunicaciones a una amplia gama de industrias donde, con productos escalables y de impacto global, las startups podrán desarrollar pruebas de concepto de nuevos servicios, productos, experiencias y modelos de negocio en el futuro\".", "current_date": [2020, 7, 22, 22, 56, 35, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595418024_853222_1595418149_miniatura_normal.jpg", "premium": null, "tag": ["Deutsche Bank"]}, "Noticia_17": {"newspaper": "cincodias", "title": "Jdigital presenta siete alegaciones ante Bruselas contra el decreto del juego de Garzón", "headline": "La patronal de los operadores del juego online ve injustificada la aceptación por parte de la Comisión Europea del procedimiento de urgencia para tramitar el decreto de la publicidad del sector", "summarise": "El primer punto de sus alegaciones se centra en que, en opinión de Jdigital, la restricción que plantea el proyecto de real decreto para la publicidad del juego online, limitada solo a una franja de entre la 1 y las 5 de la mañana, no está justificada en base a datos o estudios oficiales que reflejen que el juego es un problema de salud pública en España.\nJdigital también recuerda que la Comisión Europea \"reconoce la importancia de las comunicaciones comerciales en el sector del juego online, ya que permite diferenciar los operadores legales y que cumplen con todas las medidas de seguridad y control necesarias, frente a los operadores ilegales que no están sujetos a estas normativas\".", "summarise_short": "El primer punto de sus alegaciones se centra en que, en opinión de Jdigital, la restricción que plantea el proyecto de real decreto para la publicidad del juego online, limitada solo a una franja de entre la 1 y las 5 de la mañana, no está justificada en base a datos o estudios oficiales que reflejen que el juego es un problema de salud pública en España.", "summarise_long": "La patronal de los operadores del juego online, Jdigital, ha presentado un paquete de siete alegaciones ante la Comisión Europea, después de que esta haya aceptado tramitar por el procedimiento de urgencia la propuesta del real decreto que regulará la publicidad del juego online en España, y que fue remitida por el Ministerio de Consumo, encabezado por Alberto Garzón, el pasado 9 de julio.\nEl primer punto de sus alegaciones se centra en que, en opinión de Jdigital, la restricción que plantea el proyecto de real decreto para la publicidad del juego online, limitada solo a una franja de entre la 1 y las 5 de la mañana, no está justificada en base a datos o estudios oficiales que reflejen que el juego es un problema de salud pública en España.\nJdigital también recuerda que la Comisión Europea \"reconoce la importancia de las comunicaciones comerciales en el sector del juego online, ya que permite diferenciar los operadores legales y que cumplen con todas las medidas de seguridad y control necesarias, frente a los operadores ilegales que no están sujetos a estas normativas\".", "date": {"date1": "Wed, 22 Jul 2020 13:40:12 +0200", "date2": [2020, 7, 22, 11, 40, 12, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595417849_418541.html#?ref=rss&format=simple&link=guid", "text": "La patronal de los operadores del juego online, Jdigital, ha presentado un paquete de siete alegaciones ante la Comisión Europea, después de que esta haya aceptado tramitar por el procedimiento de urgencia la propuesta del real decreto que regulará la publicidad del juego online en España, y que fue remitida por el Ministerio de Consumo, encabezado por Alberto Garzón, el pasado 9 de julio. Algo que desde la asociación se considera \"inadmisible\"e \"injustificado\", debido a que, a su juicio, la propuesta de regulación \"presenta un trato tan diferenciado entre el juego público y el privado, sobre todo cuando el juego es una actividad legal en España que ya está sujeta a estrictos controles y medidas regulatorias, la mayoría de ellas autoimpuestas por el propio sector”. El primer punto de sus alegaciones se centra en que, en opinión de Jdigital, la restricción que plantea el proyecto de real decreto para la publicidad del juego online, limitada solo a una franja de entre la 1 y las 5 de la mañana, no está justificada en base a datos o estudios oficiales que reflejen que el juego es un problema de salud pública en España. También argumentan el incremento del juego ilegal durante el estado de alarma, periodo durante el cual el Gobierno aplicó de forma provisional alguna de las restricciones que contempla en su real decreto. Según datos de Jdigital, entre abril y mayo se cerraron 414 dominios de operadores ilegales, el doble que en todo un año normal sin limitaciones publicitarias. Jdigital también recuerda que la Comisión Europea \"reconoce la importancia de las comunicaciones comerciales en el sector del juego online, ya que permite diferenciar los operadores legales y que cumplen con todas las medidas de seguridad y control necesarias, frente a los operadores ilegales que no están sujetos a estas normativas\". La patronal del juego online también alega la \"arbitrariedad en la justificación de la ley y la no  protección de los colectivos vulnerables\", y la \"discriminación a la que se somete al juego privado con respecto al público\", una de las grandes reclamaciones del sector, ya que las restricciones no afectarán ni a ONCE ni a Loterías y Apuestas del Estado. \"La misma Comisión Europea recomienda impulsar leyes que den el mismo tratamiento al juego estatal que al juego privado (...) Operadores como ONCE comercializan sus famosos ‘rascas’, productos que ofrecen una satisfacción inmediata, en todo el territorio nacional, en gasolineras, kioskos, supermercados, online, etc. sin tener que cumplir con los rigurosos controles de edad a los que sí estamos sometidos los operadores de juego online”. Otro punto que destaca Jdigital son las \"consecuencias de las restricciones para los clubes deportivos y los medios de comunicación\". En el primer caso, los clubes pueden perder hasta 80 millones por la publicidad de los operadores, según datos de la patronal. Esta muestra su \"desconcierto\" ya que solo un día después de que Consumo presentara el proyecto legislativo a la Comisión Europea, Loterías anunció dos patrocinios deportivos, \"actividad que ha quedado totalmente prohibida para los operadores privados\". Otra reclamación es que se tomen como referencia \"datos oficiales a la hora de valorar y aprobar medidas regulatorias que afecten al sector del juego\", que colocan entre un 0,3% y un 0,5% la incidencia del juego problemático entre personas de 15 y 65 años en España. Jdigital también cree que se han incumplido los principios de competencia y libre mercado. \"Las restricciones que se pretenden aprobar con el nuevo texto hacen prácticamente imposible la entrada de nuevos operadores legales en el sector\".", "current_date": [2020, 7, 22, 22, 56, 36, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595417849_418541_1595417974_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "cincodias", "title": "Registran oficinas de Fiat e Iveco por presunta manipulación de emisiones de sus modelos", "headline": "Se estarían investigando hasta diez locales comerciales de ambas marcas y sus filiales en Alemania, Italia y Suiza", "summarise": "Investigadores de Alemania, Italia y Suiza registraron este miércoles varias instalaciones de los fabricantes de vehículos Fiat e Iveco, así como de sus filiales, debido a una presunta manipulación de las emisiones de sus modelos.\nSegún la fiscalía de Fráncfort (Alemania), existen sospechas de que varios vehículos de las marcas Fiat, Alfa Romeo, Jeep e Iveco han sido equipados con un dispositivo diseñado para manipular sus emisiones.\nFuentes de Fiat Chrysler Automobiles (FCA) han confirmado las redadas y han destacado que la compañía está cooperando con las autoridades.\nOtros motores de vehículos comerciales también están bajo sospecha.", "summarise_short": "Investigadores de Alemania, Italia y Suiza registraron este miércoles varias instalaciones de los fabricantes de vehículos Fiat e Iveco, así como de sus filiales, debido a una presunta manipulación de las emisiones de sus modelos.\nSegún la fiscalía de Fráncfort (Alemania), existen sospechas de que varios vehículos de las marcas Fiat, Alfa Romeo, Jeep e Iveco han sido equipados con un dispositivo diseñado para manipular sus emisiones.", "summarise_long": "Investigadores de Alemania, Italia y Suiza registraron este miércoles varias instalaciones de los fabricantes de vehículos Fiat e Iveco, así como de sus filiales, debido a una presunta manipulación de las emisiones de sus modelos.\nSegún la fiscalía de Fráncfort (Alemania), existen sospechas de que varios vehículos de las marcas Fiat, Alfa Romeo, Jeep e Iveco han sido equipados con un dispositivo diseñado para manipular sus emisiones.\nDe esta manera, se estarían investigando hasta diez locales comerciales en Alemania, Italia y Suiza, según DPA.\nFuentes de Fiat Chrysler Automobiles (FCA) han confirmado las redadas y han destacado que la compañía está cooperando con las autoridades.\n\"FCA confirma que una serie de oficinas del grupo en Europa han sido visitadas por investigadores en el contexto de una solicitud de asistencia por parte de magistrados en Alemania\", han indicado desde la empresa.\nLa compañía ha asegurado que está a disposición de los funcionarios y brindará su \"plena cooperación\".\nLa gama de motores Fiat de la que sospechan son los de la 'Familia B', como los Multijet de 1.3, 1.6 y 2.0 litros, que están dentro de la normativa Euro5 y Euro6.\nOtros motores de vehículos comerciales también están bajo sospecha.", "date": {"date1": "Wed, 22 Jul 2020 13:36:36 +0200", "date2": [2020, 7, 22, 11, 36, 36, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595417571_951067.html#?ref=rss&format=simple&link=guid", "text": "Investigadores de Alemania, Italia y Suiza registraron este miércoles varias instalaciones de los fabricantes de vehículos Fiat e Iveco, así como de sus filiales, debido a una presunta manipulación de las emisiones de sus modelos. Según la fiscalía de Fráncfort (Alemania), existen sospechas de que varios vehículos de las marcas Fiat, Alfa Romeo, Jeep e Iveco han sido equipados con un dispositivo diseñado para manipular sus emisiones. De esta manera, se estarían investigando hasta diez locales comerciales en Alemania, Italia y Suiza, según DPA. Fuentes de Fiat Chrysler Automobiles (FCA) han confirmado las redadas y han destacado que la compañía está cooperando con las autoridades. \"FCA confirma que una serie de oficinas del grupo en Europa han sido visitadas por investigadores en el contexto de una solicitud de asistencia por parte de magistrados en Alemania\", han indicado desde la empresa. La compañía ha asegurado que está a disposición de los funcionarios y brindará su \"plena cooperación\". La Fiscalía alemana cree que solo en el país germano podría haber más de 200.000 vehículos afectados. La gama de motores Fiat de la que sospechan son los de la 'Familia B', como los Multijet de 1.3, 1.6 y 2.0 litros, que están dentro de la normativa Euro5 y Euro6. Otros motores de vehículos comerciales también están bajo sospecha.", "current_date": [2020, 7, 22, 22, 56, 36, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595417571_951067_1595417737_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "cincodias", "title": "La CNMC sanciona a Holaluz por contratar sin permiso del cliente", "headline": "El organismo impone una multa de 75.000 euros a la comercializadora, a la que acusa de reincidencia", "summarise": "La Sala de Supervisión Regulatoria de la CNMC ha impuesto una multa a Holaluz-Clidom de 75.000 euros por una infracción grave contra la Ley del Sector Eléctrico tras considerar que su sistema de contratación vulnera los derechos de los consumidores a la libre elección de comercializadora, según una resolución de procedimiento sandionador publicada por el prganismo regulador.\nAdemás, explica que lo que se sanciona no es el posible o concreto cambio de comercializador sin consentimiento, sino la vulneración por parte de una web de contratación mal diseñada por Clidom de los derechos de los consumidores a la libre elección de comercializador y a un contrato, es decir, el riesgo generado para que un consumidor fuera cambiado de comercializadora por la actuación de un tercero.", "summarise_short": "Además, explica que lo que se sanciona no es el posible o concreto cambio de comercializador sin consentimiento, sino la vulneración por parte de una web de contratación mal diseñada por Clidom de los derechos de los consumidores a la libre elección de comercializador y a un contrato, es decir, el riesgo generado para que un consumidor fuera cambiado de comercializadora por la actuación de un tercero.", "summarise_long": "La Sala de Supervisión Regulatoria de la CNMC ha impuesto una multa a Holaluz-Clidom de 75.000 euros por una infracción grave contra la Ley del Sector Eléctrico tras considerar que su sistema de contratación vulnera los derechos de los consumidores a la libre elección de comercializadora, según una resolución de procedimiento sandionador publicada por el prganismo regulador.\nAdemás, explica que lo que se sanciona no es el posible o concreto cambio de comercializador sin consentimiento, sino la vulneración por parte de una web de contratación mal diseñada por Clidom de los derechos de los consumidores a la libre elección de comercializador y a un contrato, es decir, el riesgo generado para que un consumidor fuera cambiado de comercializadora por la actuación de un tercero.\nLa CNMC considera probado que Clidom creó el riesgo con una contratación online incorrectamente articulada y luego no estableció controles suficientes sobre la identidad del contratante, lo que, en el caso concreto, llevó a un cambio de suministrador sin consentimiento y a un posterior intento de pasarlo a la comercializadora de referencia, que no se llevó a término.", "date": {"date1": "Wed, 22 Jul 2020 12:54:08 +0200", "date2": [2020, 7, 22, 10, 54, 8, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595414837_548905.html#?ref=rss&format=simple&link=guid", "text": "La Sala de Supervisión Regulatoria de la CNMC ha impuesto una multa a Holaluz-Clidom de 75.000 euros por una infracción grave contra la Ley del Sector Eléctrico tras considerar que su sistema de contratación vulnera los derechos de los consumidores a la libre elección de comercializadora, según una resolución de procedimiento sandionador publicada por el prganismo regulador. Los hechos se remontan a agosto de 2018, cuando un consumidor denunció un cambio de comercializador de electricidad sin su consentimiento para el suministro eléctrico de su vivienda. Tras la apertura de un expediente informativo, Hoilauz declaró en un escrito que una tercera persona ajena a la empresa introdujo en su portaweb los datos para contratar a través de su canal de contratación la dirección del denunciante. La CNMC, que inicialmente propuso una sanción de 150.000 euros,la ha rebajado a 75.000 por considerarla más proporcional. No obstante, se trata de una reincidencia de Holaluz, que en elplazo de un año \"ha cometido más de una infraccio de la misma entidad\". El año pasado le impuso otra por 30.000 euros. LSegún los hechos relatados en la resolución, el 27 de noviembre de 2018 se formalizó un contrato de suministro con Clidom Energy erróneo, en el que la persona que iba contratar con la comercializadora introdujo el código unificado de punto de suministro (CUPS) de un tercero que no tenía conocimiento de ese hecho. Holaluz sólo descubre el error de contratación en el momento que la parte contratante se pone en contacto con ellos poniendo de manifiesto que está recibiendo tanto las facturas de su anterior comercializadora como las de Clidom. El 4 de agosto, Holaluz intenta el cambio del cliente que reclama a la comercializadora de referencia, que no se produjo por estar en trámite otro cambio de suministrador promovido por el propio cliente. La CNMC señala que Clidom intentó un cambio de suministrador del CUPS al comercializador de referencia en vez de ponerse en contacto con el consumidor afectado, aclararle lo sucedido e informarle de las distintas posibilidades que se ofrecían. Además, explica que lo que se sanciona no es el posible o concreto cambio de comercializador sin consentimiento, sino la vulneración por parte de una web de contratación mal diseñada por Clidom de los derechos de los consumidores a la libre elección de comercializador y a un contrato, es decir, el riesgo generado para que un consumidor fuera cambiado de comercializadora por la actuación de un tercero. También dice, frente a lo alegado por la compañía, de que la responsabilidad era del consumidor que cometió el error, que \"la responsabilidad de haber permitido contratar el suministro con este tipo de página web no es del consumidor, sino exclusivamente del comercializador\". Añade que lo ocurrido no se produce por mala voluntad o mala fe de esa persona, sino por un error posibilitado por la propia configuración de la web, en la que la contratación de un CUPS del que no se es titular era posible, al desplegarse todos los CUPS de una misma urbanización. \"La comercializadora puso a disposición de los consumidores un instrumento de contratación en el que es relativamente fácil confundir CUPS o dirección postal y frente a ese riesgo objetivo creado no establece remedio alguno más allá de una exoneración de cualquier responsabilidad\", dice la resolución. La CNMC considera probado que Clidom creó el riesgo con una contratación online incorrectamente articulada y luego no estableció controles suficientes sobre la identidad del contratante, lo que, en el caso concreto, llevó a un cambio de suministrador sin consentimiento y a un posterior intento de pasarlo a la comercializadora de referencia, que no se llevó a término.", "current_date": [2020, 7, 22, 22, 56, 36, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595414837_548905_1595415090_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "cincodias", "title": "Corporación Mondragon entra en el capital de BCN3D, el fabricante español de impresoras 3D", "headline": "La compañía, que fabrica sus impresoras en Barcelona, cierra una ronda de financiación de 2,8 millones, liderada por el grupo vasco y el CDTI", "summarise": "Ambas entidades han liderado una ronda de financiación de 2,8 millones de euros en el fabricante de impresoras 3D, que tiene su sede en Barcelona y cuenta entre sus clientes con la NASA, BMW, Camper, Seat y el Hospital Sant Joan de Déu de Barcelona.\nSegún explican desde la joven compañía, los nuevos fondos, obtenidos durante la pandemia que está impulsando la tecnología de impresión 3D, serán utilizados para desarrollar nuevos materiales que la industria está demandando, gracias a la colaboración que tiene BCN3D con los fabricantes Basf y Mitsubishi Chemical, y a impulsar nuevas características de hardware para el mercado profesional.", "summarise_short": "Según explican desde la joven compañía, los nuevos fondos, obtenidos durante la pandemia que está impulsando la tecnología de impresión 3D, serán utilizados para desarrollar nuevos materiales que la industria está demandando, gracias a la colaboración que tiene BCN3D con los fabricantes Basf y Mitsubishi Chemical, y a impulsar nuevas características de hardware para el mercado profesional.", "summarise_long": "Ambas entidades han liderado una ronda de financiación de 2,8 millones de euros en el fabricante de impresoras 3D, que tiene su sede en Barcelona y cuenta entre sus clientes con la NASA, BMW, Camper, Seat y el Hospital Sant Joan de Déu de Barcelona.\nAmbas organizaciones han invertido en la firma catalana a través de Innvierte y del fondo de capital de riesgo gestionado por Clave Capital, junto con JME Venture Capital, Accurafy4 y Danobatgroup.\nSegún explican desde la joven compañía, los nuevos fondos, obtenidos durante la pandemia que está impulsando la tecnología de impresión 3D, serán utilizados para desarrollar nuevos materiales que la industria está demandando, gracias a la colaboración que tiene BCN3D con los fabricantes Basf y Mitsubishi Chemical, y a impulsar nuevas características de hardware para el mercado profesional.\n“Esta colaboración de BCN3D en impresión 3D con el Grupo Mondragron y Danobatgroup supondrá un paso importante para la industria española, ya que nos permitiría combinar el conocimiento de la fabricación aditiva con el de la máquina herramienta para la creación de futuras tecnologías”, aseguran desde la firma catalana.\nBCN3D, que tiene una plantilla de 80 personas y facturó el pasado año 4,1 millones de euros,  ensambla sus impresoras en Castelldefels (Barcelona).", "date": {"date1": "Wed, 22 Jul 2020 12:43:23 +0200", "date2": [2020, 7, 22, 10, 43, 23, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595414357_547911.html#?ref=rss&format=simple&link=guid", "text": "Corporación Mondragon y el CDTI (Centro para el Desarrollo Tecnológico Industrial) entran en el negocio de la impresión 3D al tomar posiciones en la empresa española BCN3D. Ambas entidades han liderado una ronda de financiación de 2,8 millones de euros en el fabricante de impresoras 3D, que tiene su sede en Barcelona y cuenta entre sus clientes con la NASA, BMW, Camper, Seat y el Hospital Sant Joan de Déu de Barcelona. Ambas organizaciones han invertido en la firma catalana a través de Innvierte y del fondo de capital de riesgo gestionado por Clave Capital, junto con JME Venture Capital, Accurafy4 y Danobatgroup. Es la primera vez que el grupo industrial cooperativo vasco entra en este sector, al que ve un gran potencial crecimiento futuro. La actual ronda de financiación es la segunda que lleva a cabo BCN3D desde que se creara en 2019 como una spin-off de la Universidad Politécnica de Cataluña (UPC). En total, ha captado 5,5 millones de euros. Según explican desde la joven compañía, los nuevos fondos, obtenidos durante la pandemia que está impulsando la tecnología de impresión 3D, serán utilizados para desarrollar nuevos materiales que la industria está demandando, gracias a la colaboración que tiene BCN3D con los fabricantes Basf y Mitsubishi Chemical, y a impulsar nuevas características de hardware para el mercado profesional. También se destinarán recursos a seguir innovando en la tecnología IDEX desarrollada por BCN3D, que se caracteriza, según esta compañía, por ser el único sistema de extrusión del mercado capaz de imprimir con dos cabezales de forma independiente. Esta tecnología permite aumentar la impresión de piezas y reducir los costes para muchos sectores empresariales. “Esta colaboración de BCN3D en impresión 3D con el Grupo Mondragron y Danobatgroup supondrá un paso importante para la industria española, ya que nos permitiría combinar el conocimiento de la fabricación aditiva con el de la máquina herramienta para la creación de futuras tecnologías”, aseguran desde la firma catalana. Alberto Bermejo, Director de Inversiones en Clave Capital, gestores del Mondragon Fondo de Promoción, defiende la visión de BCN3D de “democratizar la impresión 3D” y destaca su papel “en esta revolución”. “BCN3D se alinea perfectamente con la estrategia de nuestro inversor privado principal del Fondo, la Corporación Mondragon, en lo que respecta a la industria de la fabricación aditiva”, señala. El consejero delegado de la empresa catalana, Xavier Martínez Faneca, resalta cómo el apoyo de Mondragon les permitirá impulsar sus planes de innovación para el segmento profesional. “Tenemos muchas ilusiones puestas en esta próxima fase de BCN3D, ya que nos permitirá acelerar la accesibilidad de la impresión 3D\", asegura. La firma distribuye hoy sus impresoras de escritorio 3D a más de 60 países. BCN3D, que tiene una plantilla de 80 personas y facturó el pasado año 4,1 millones de euros,  ensambla sus impresoras en Castelldefels (Barcelona). La firma ha tenido un papel muy activo durante el Estado de alarma en España. La compañía puso en marcha la iniciativa 3D printing to live para ayudar a combatir la epidemia por el Covid-19. La empresa estuvo trabajando con representantes del sector sanitario, organizaciones gubernamentales y su red de contactos profesionales y voluntarios para diseñar, producir y distribuir más de 4.200 equipos de protección como las viseras reutilizables impresas en 3D que fueron utilizadas en más de 50 centros médicos en toda Europa. La compañía explica que durante los últimos cuatro meses han reducido el ritmo de ventas por la desaceleración de la economía mundial. \"Pero estamos recuperando algunas en el inicio del segundo semestre\", dicen confiados de que el negocio recuperará el ritmo una vez se recupere la normalidad.", "current_date": [2020, 7, 22, 22, 56, 37, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595414357_547911_1595414456_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_21": {"newspaper": "cincodias", "title": "Tubacex plantea 150 despidos en España, el 30% del ajuste del grupo", "headline": "Plan para ahorrar 150 millones y abierto a salidas voluntarias", "summarise": "Tubacex empieza a desvelar los números de su plan de ajuste, que contempla 500 despidos, el 20 % de una plantilla de 2.500 trabajadores repartidos en dieciséis fábricas en nueve países.\nTras un primer encuentro con los sindicatos, la dirección del fabricante de tubos sin soldadura ha trasladado que la reordenación alcanzará a 150 empleados en España, ubicados en sus plantas de Laudio / Llodio y Amurrio, ambas en Álava.\nLa reordenación de todo el grupo busca una economía de 25 millones.\nLa crisis del Covid-19 ha castigado a Tubacex, como ha todos los sectores industriales.", "summarise_short": "Tras un primer encuentro con los sindicatos, la dirección del fabricante de tubos sin soldadura ha trasladado que la reordenación alcanzará a 150 empleados en España, ubicados en sus plantas de Laudio / Llodio y Amurrio, ambas en Álava.\nLa reordenación de todo el grupo busca una economía de 25 millones.", "summarise_long": "Tubacex empieza a desvelar los números de su plan de ajuste, que contempla 500 despidos, el 20 % de una plantilla de 2.500 trabajadores repartidos en dieciséis fábricas en nueve países.\nTras un primer encuentro con los sindicatos, la dirección del fabricante de tubos sin soldadura ha trasladado que la reordenación alcanzará a 150 empleados en España, ubicados en sus plantas de Laudio / Llodio y Amurrio, ambas en Álava.\nCon este recorte laboral, Tubacex quiere ahorrarse 10 millones.\nLa reordenación de todo el grupo busca una economía de 25 millones.\nLos responsables de Tubacex han trasladado a las centrales que abrirá un proceso de bajas voluntarias.\nEl ritmo de adhesión a este sistema puede reducir el número de los despidos directos.\nLa crisis del Covid-19 ha castigado a Tubacex, como ha todos los sectores industriales.\nEl sector de tubos sin soldadura se ve afectado además por el desplome de la cotización del precio del petróleo y el recorte de actividad en automoción y aeronáutica, entre otros ámbitos.\nEl grupo, cuyo consejero delegado es Jesús Esmorís, prevé pérdidas este año.\nYa entró en números rojos en el primer trimestre.\nMantendrá su estrategia de internacionalización, en busca de más presencia en zonas con mayor recorrido como Asia y África.", "date": {"date1": "Wed, 22 Jul 2020 12:42:57 +0200", "date2": [2020, 7, 22, 10, 42, 57, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595414279_040916.html#?ref=rss&format=simple&link=guid", "text": "Tubacex empieza a desvelar los números de su plan de ajuste, que contempla 500 despidos, el 20 % de una plantilla de 2.500 trabajadores repartidos en dieciséis fábricas en nueve países. Tras un primer encuentro con los sindicatos, la dirección del fabricante de tubos sin soldadura ha trasladado que la reordenación alcanzará a 150 empleados en España, ubicados en sus plantas de Laudio / Llodio y Amurrio, ambas en Álava. Con este recorte laboral, Tubacex quiere ahorrarse 10 millones. La reordenación de todo el grupo busca una economía de 25 millones. Los responsables de Tubacex han trasladado a las centrales que abrirá un proceso de bajas voluntarias. El ritmo de adhesión a este sistema puede reducir el número de los despidos directos. La crisis del Covid-19 ha castigado a Tubacex, como ha todos los sectores industriales. El sector de tubos sin soldadura se ve afectado además por el desplome de la cotización del precio del petróleo y el recorte de actividad en automoción y aeronáutica, entre otros ámbitos. El grupo, cuyo consejero delegado es Jesús Esmorís, prevé pérdidas este año. Ya entró en números rojos en el primer trimestre. Mantendrá su estrategia de internacionalización, en busca de más presencia en zonas con mayor recorrido como Asia y África.", "current_date": [2020, 7, 22, 22, 56, 37, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595414279_040916_1595414489_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_22": {"newspaper": "cincodias", "title": "La producción de coches no supera el millón de unidades en el semestre", "headline": "Se sitúa en 955.763 vehículos, lo que supone una caída del 38%", "summarise": "Anfac considera que el volumen de producción mejorará en los próximos meses gracias a la puesta en marcha de planes renove para coches tanto en España como en países del entorno.\n\"Esto provoca ciertos aumentos de producción para atender a la demanda, que, si bien mejoran los datos de meses anteriores, aún no igualan a los mismos meses del año pasado\", señala la patronal.\nEn este sentido, Anfac prevé que la producción española de vehículos caerá entre un 20% y un 25% este año en comparación con 2019 por el impacto del Covid-19.", "summarise_short": "\"Esto provoca ciertos aumentos de producción para atender a la demanda, que, si bien mejoran los datos de meses anteriores, aún no igualan a los mismos meses del año pasado\", señala la patronal.\nEn este sentido, Anfac prevé que la producción española de vehículos caerá entre un 20% y un 25% este año en comparación con 2019 por el impacto del Covid-19.", "summarise_long": "La producción española de vehículos cayó un 38% en el primer semestre del año frente al mismo periodo de 2019, lo que supone no superar el millón de automóviles.\nSe situó en 955.763 vehículos, aunque la patronal de fabricantes, Anfac, señala que el ritmo de fabricación se fue recuperando en el mes de junio.\nEn concreto, el mes pasado se ensamblaron 210.880 vehículos en España, un 19,2% menos que en junio del ejercicio precedente, según datos publicados por la asociación este miércoles.\nAnfac considera que el volumen de producción mejorará en los próximos meses gracias a la puesta en marcha de planes renove para coches tanto en España como en países del entorno.\n\"Esto provoca ciertos aumentos de producción para atender a la demanda, que, si bien mejoran los datos de meses anteriores, aún no igualan a los mismos meses del año pasado\", señala la patronal.\nEn este sentido, Anfac prevé que la producción española de vehículos caerá entre un 20% y un 25% este año en comparación con 2019 por el impacto del Covid-19.\nLas exportaciones de vehículos desde España descendieron un 35,7% en la primera mitad del curso en la comparativa interanual, hasta 793.536 unidades enviadas, mientras que en junio bajaron un 15%, con 178.075 unidades.", "date": {"date1": "Wed, 22 Jul 2020 12:13:35 +0200", "date2": [2020, 7, 22, 10, 13, 35, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595411529_593731.html#?ref=rss&format=simple&link=guid", "text": "La producción española de vehículos cayó un 38% en el primer semestre del año frente al mismo periodo de 2019, lo que supone no superar el millón de automóviles. Se situó en 955.763 vehículos, aunque la patronal de fabricantes, Anfac, señala que el ritmo de fabricación se fue recuperando en el mes de junio. En concreto, el mes pasado se ensamblaron 210.880 vehículos en España, un 19,2% menos que en junio del ejercicio precedente, según datos publicados por la asociación este miércoles. Anfac subraya que esta \"alarmante caída\" es causa del impacto de la pandemia de coronavirus, que paralizó la cadena de valor del automóvil por completo casi durante dos meses, desde proveedores hasta concesionarios pasando por las propias fábricas. No obstante, la progresiva recuperación de los mercados europeos está permitiendo que España, segundo productor de Europa y noveno del mundo, recupere el ritmo de fabricación. Anfac considera que el volumen de producción mejorará en los próximos meses gracias a la puesta en marcha de planes renove para coches tanto en España como en países del entorno. \"Esto provoca ciertos aumentos de producción para atender a la demanda, que, si bien mejoran los datos de meses anteriores, aún no igualan a los mismos meses del año pasado\", señala la patronal. En este sentido, Anfac prevé que la producción española de vehículos caerá entre un 20% y un 25% este año en comparación con 2019 por el impacto del Covid-19. Se perderán así entre 600.000 y 700.000 coches, aunque todo dependerá de la evolución de la pandemia. Las exportaciones de vehículos desde España descendieron un 35,7% en la primera mitad del curso en la comparativa interanual, hasta 793.536 unidades enviadas, mientras que en junio bajaron un 15%, con 178.075 unidades.", "current_date": [2020, 7, 22, 22, 56, 37, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595411529_593731_1595412789_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_23": {"newspaper": "cincodias", "title": "Anci urge la fragmentación de los contratos de obra para fomentar la competencia entre constructoras", "headline": "Estima un déficit inversor de 100.000 millones desde la anterior crisis y pide un plan apoyado por los fondos de reconstrucción", "summarise": "Las constructoras no cotizadas reunidas en la asociación Anci han demandado al Gobierno el uso de los fondos de reconstrucción que vienen de Bruselas para relanzar la inversión en infraestructuras.\nEl colectivo que representa a referencias como Aldesa, Copasa, Azvi, Sando, Rubau, Copcisa, Copisa o Grupo Puentes, entre otras, ha resaltado la necesidad de un pacto de Estado en torno a las infraestructuras por un mínimo de diez años y ha demandado al Gobierno que fomente una mayor competencia entre constructoras.\nEn el capítulo de peticiones al Ministerio de Transportes, Anci ha insistido en reclamar el pago por uso en las infraestructuras; una mayor atención al capítulo de la conservación, o la activación de la colaboración público-privada.", "summarise_short": "El colectivo que representa a referencias como Aldesa, Copasa, Azvi, Sando, Rubau, Copcisa, Copisa o Grupo Puentes, entre otras, ha resaltado la necesidad de un pacto de Estado en torno a las infraestructuras por un mínimo de diez años y ha demandado al Gobierno que fomente una mayor competencia entre constructoras.", "summarise_long": "Las constructoras no cotizadas reunidas en la asociación Anci han demandado al Gobierno el uso de los fondos de reconstrucción que vienen de Bruselas para relanzar la inversión en infraestructuras.\nEl colectivo que preside Jaime Lamo de Espinosa cifra en 100.000 millones el déficit inversor acumulado desde la pasada crisis financiera y postula al sector de la construcción como motor más eficiente para la creación de empleo y la reactivación económica.\nLos grandes países de la UE están ya planteando fuertes programas de inversión en obra civil”, ha señalado Lamo de Espinosa en la junta anual de ANCI, “los proyectos prioritarios postergados y perfectamente identificados van acumulándose, junto a las necesidades de inversión en conservación y mantenimiento”.\nEl colectivo que representa a referencias como Aldesa, Copasa, Azvi, Sando, Rubau, Copcisa, Copisa o Grupo Puentes, entre otras, ha resaltado la necesidad de un pacto de Estado en torno a las infraestructuras por un mínimo de diez años y ha demandado al Gobierno que fomente una mayor competencia entre constructoras.\nEn el capítulo de peticiones al Ministerio de Transportes, Anci ha insistido en reclamar el pago por uso en las infraestructuras; una mayor atención al capítulo de la conservación, o la activación de la colaboración público-privada.\n“Desde Anci siempre hemos defendido la colaboración público-privada como una fórmula eficiente para abordar estas inversiones.", "date": {"date1": "Wed, 22 Jul 2020 11:50:25 +0200", "date2": [2020, 7, 22, 9, 50, 25, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595410925_832852.html#?ref=rss&format=simple&link=guid", "text": "Las constructoras no cotizadas reunidas en la asociación Anci han demandado al Gobierno el uso de los fondos de reconstrucción que vienen de Bruselas para relanzar la inversión en infraestructuras. El colectivo que preside Jaime Lamo de Espinosa cifra en 100.000 millones el déficit inversor acumulado desde la pasada crisis financiera y postula al sector de la construcción como motor más eficiente para la creación de empleo y la reactivación económica. “Es absolutamente necesario incrementar las inversiones públicas por razones sociales, de empleo y de competitividad. Los grandes países de la UE están ya planteando fuertes programas de inversión en obra civil”, ha señalado Lamo de Espinosa en la junta anual de ANCI, “los proyectos prioritarios postergados y perfectamente identificados van acumulándose, junto a las necesidades de inversión en conservación y mantenimiento”. El colectivo que representa a referencias como Aldesa, Copasa, Azvi, Sando, Rubau, Copcisa, Copisa o Grupo Puentes, entre otras, ha resaltado la necesidad de un pacto de Estado en torno a las infraestructuras por un mínimo de diez años y ha demandado al Gobierno que fomente una mayor competencia entre constructoras. Esto es, a juicio de esta patronal, fragmentando los proyectos en lotes no superiores a los 250 millones de presupuesto con el fin de que las referencias medianas puedan ir a la pugna con los ACS, Ferrovial, Acciona, Sacyr u OHL, firmas que forman el núcleo duro de Seopan. Lamo de Espinosa ha remarcado el impacto que tiene sobre las constructoras de Anci la ralentización de la inversión pública en el mercado doméstico, aunque ha reconocido que sus constructoras han ganado peso en la contratación pública respecto a 2017 y 2018. En el capítulo de peticiones al Ministerio de Transportes, Anci ha insistido en reclamar el pago por uso en las infraestructuras; una mayor atención al capítulo de la conservación, o la activación de la colaboración público-privada. “Desde Anci siempre hemos defendido la colaboración público-privada como una fórmula eficiente para abordar estas inversiones. Y lo sigue y seguirá siendo. Ahora bien, siempre que la dimensión de los contratos no oligopolice las contrataciones, restringiendo de hecho la deseable leal competencia entre empresas y, por tanto, la eficiencia del gasto público”, ha afirmado el representante de las constructoras no cotizadas.", "current_date": [2020, 7, 22, 22, 56, 38, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595410925_832852_1595411165_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_24": {"newspaper": "cincodias", "title": "Marriott y Hyatt obligarán a llevar mascarillas en sus hoteles desde el 27 de julio", "headline": "La mayor cadena del mundo, con 7.000 establecimientos, aplicará esa norma en todos sus establecimientos. Hyatt la limita a EE UU y Canadá.", "summarise": "Y otro más relevante se va a dar a partir del próximo lunes 27, en el que Marriott, la mayor hotelera del mundo con 7.000 establecimientos y 1,3 millones de habitaciones, obligará a sus clientes, en cualquiera de sus hoteles, a llevar mascarilla.\nA Marriott se le ha unido Hyatt, la decimotercera cadena del mundo por tamaño, con 852 hoteles y 208.000 habitaciones, que también fijará la obligación de llevar mascarilla a partir del 27 de julio, pero solo en los hoteles de EE UU y Canadá.", "summarise_short": "Y otro más relevante se va a dar a partir del próximo lunes 27, en el que Marriott, la mayor hotelera del mundo con 7.000 establecimientos y 1,3 millones de habitaciones, obligará a sus clientes, en cualquiera de sus hoteles, a llevar mascarilla.", "summarise_long": "Todo el trabajo previo que hicieron destinos, aerolíneas, hoteles y transporte para garantizar que sus instalaciones estaban libres de Covid-19 y que los turistas podían viajar con seguridad y sin restricciones ha saltado por los aires con la expansión incontrolada de la pandemia.\nY otro más relevante se va a dar a partir del próximo lunes 27, en el que Marriott, la mayor hotelera del mundo con 7.000 establecimientos y 1,3 millones de habitaciones, obligará a sus clientes, en cualquiera de sus hoteles, a llevar mascarilla.\nLa mayor cadena del mundo recordará esta nueva norma a sus clientes antes de que lleguen a su destino.\nA Marriott se le ha unido Hyatt, la decimotercera cadena del mundo por tamaño, con 852 hoteles y 208.000 habitaciones, que también fijará la obligación de llevar mascarilla a partir del 27 de julio, pero solo en los hoteles de EE UU y Canadá.\nFuentes del sector turístico consultadas por Cinco Días confirman que si finalmente esta medida cruza el Oceano Atlántico y se empieza a establecer como obligatoria en algunos establecimientos de España dependientes del turismo extranjero, puede ser la puntilla para la industria hotelera, que en la actualidad solo tiene abierta un tercio de la planta disponible y cuyos niveles de ocupación no llegan al 50% en el arranque de la segunda quincena de julio.", "date": {"date1": "Wed, 22 Jul 2020 11:32:42 +0200", "date2": [2020, 7, 22, 9, 32, 42, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595407373_262815.html#?ref=rss&format=simple&link=guid", "text": "El equilibrio entre reactivación económica y control de la pandemia se está rompiendo en el turismo en favor de la lucha contra la enfermedad. Todo el trabajo previo que hicieron destinos, aerolíneas, hoteles y transporte para garantizar que sus instalaciones estaban libres de Covid-19 y que los turistas podían viajar con seguridad y sin restricciones ha saltado por los aires con la expansión incontrolada de la pandemia. Un buen ejemplo se ha dado en España, con la imposición tardía y descoordinada de llevar mascarillas en las playas, lo que ha frenado en seco la llegada de viajeros. Y otro más relevante se va a dar a partir del próximo lunes 27, en el que Marriott, la mayor hotelera del mundo con 7.000 establecimientos y 1,3 millones de habitaciones, obligará a sus clientes, en cualquiera de sus hoteles, a llevar mascarilla. \"Es la manera más fácil de protegerse y de reducir los contagios\", aseguró el consejero delegado de la hotelera, Arne Sorenson, en un vídeo difundido el pasado martes. La mayor cadena del mundo recordará esta nueva norma a sus clientes antes de que lleguen a su destino. A Marriott se le ha unido Hyatt, la decimotercera cadena del mundo por tamaño, con 852 hoteles y 208.000 habitaciones, que también fijará la obligación de llevar mascarilla a partir del 27 de julio, pero solo en los hoteles de EE UU y Canadá. Los clientes deberán estar protegidos en todos los espacios públicos, incluidos zonas de encuentro, salas de reuniones, bares, restaurantes y gimnasios. En el resto de países, los empleados serán los únicos, por ahora, que deberán ir protegidos con mascarillas. Fuentes del sector turístico consultadas por Cinco Días confirman que si finalmente esta medida cruza el Oceano Atlántico y se empieza a establecer como obligatoria en algunos establecimientos de España dependientes del turismo extranjero, puede ser la puntilla para la industria hotelera, que en la actualidad solo tiene abierta un tercio de la planta disponible y cuyos niveles de ocupación no llegan al 50% en el arranque de la segunda quincena de julio.", "current_date": [2020, 7, 22, 22, 56, 38, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595407373_262815_1595410212_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_25": {"newspaper": "cincodias", "title": "BBVA cierra con Acerinox el primer préstamo sostenible del sector del acero en España", "headline": "Se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años", "summarise": "De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.\nSegún ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales.", "summarise_short": "De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.", "summarise_long": "BBVA ha cerrado con Acerinox el primer préstamo sostenible del sector del acero en España, según ha informado la entidad, que ha precisado que se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años cuya finalidad es la financiación parcial de la compra de VDM Metals.\nDe esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.\nSegún ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales.\nEl consultor externo Sustainalytics es quien ha emitido la opinión que confirma que la operación se alinea con los 'Sustainability Linked Loan Principles 2019', los principios en los que se basan este tipo de transacciones.", "date": {"date1": "Wed, 22 Jul 2020 09:57:57 +0200", "date2": [2020, 7, 22, 7, 57, 57, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595404412_139146.html#?ref=rss&format=simple&link=guid", "text": "BBVA ha cerrado con Acerinox el primer préstamo sostenible del sector del acero en España, según ha informado la entidad, que ha precisado que se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años cuya finalidad es la financiación parcial de la compra de VDM Metals. De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible. Según ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales. El consultor externo Sustainalytics es quien ha emitido la opinión que confirma que la operación se alinea con los 'Sustainability Linked Loan Principles 2019', los principios en los que se basan este tipo de transacciones.", "current_date": [2020, 7, 22, 22, 56, 38, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595404412_139146_1595404639_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_26": {"newspaper": "cincodias", "title": "Logista reduce un 12,4% su beneficio en los nueve primeros meses de su año fiscal, hasta 103 millones", "headline": "La compañía destaca el \"cierto impacto\" del Covid en el desarrollo de su actividad", "summarise": "Logista registró un beneficio neto de 103 millones en los nueve primeros meses de su ejercicio fiscal (desde el 1 de octubre de 2019 hasta el 30 de junio de 2020), lo que supone un descenso del 12,4% respecto al mismo periodo del año anterior, según ha informado este miércoles la compañía.\nEl impacto estimado en el beneficio de explotación de los primeros nueves meses del presente ejercicio, de todos los efectos derivados del Covid-19 fue negativo en 17 millones de euros.", "summarise_short": "Logista registró un beneficio neto de 103 millones en los nueve primeros meses de su ejercicio fiscal (desde el 1 de octubre de 2019 hasta el 30 de junio de 2020), lo que supone un descenso del 12,4% respecto al mismo periodo del año anterior, según ha informado este miércoles la compañía.", "summarise_long": "Logista registró un beneficio neto de 103 millones en los nueve primeros meses de su ejercicio fiscal (desde el 1 de octubre de 2019 hasta el 30 de junio de 2020), lo que supone un descenso del 12,4% respecto al mismo periodo del año anterior, según ha informado este miércoles la compañía.\nLos ingresos del grupo aumentaron hasta un 3,8%, hasta 7.661,2 millones de euros, mientras que las ventas económicas se redujeron un 0,8%, hasta 847,5 millones de euros, ya que la mayoría de las actividades obtuvieron mayores ingresos que en el mismo periodo del ejercicio anterior, salvo el transporte de larga distancia, de paquetería y la distribución de publicaciones en España y de productos de conveniencia en Francia.\nEn cuanto al beneficio de explotación, se situó en 134,1 millones de euros durante los primeros nueve meses del ejercicio.\nLos impactos sobre el negocio incluyeron, entre otros y no en la misma medida en todos los negocios del grupo, una reducción de actividad y de ingresos, así como aumentos de costes (horas extra, bonos especiales en algunos países, desinfección, limpieza o material sanitario).\nEl impacto estimado en el beneficio de explotación de los primeros nueves meses del presente ejercicio, de todos los efectos derivados del Covid-19 fue negativo en 17 millones de euros.", "date": {"date1": "Wed, 22 Jul 2020 09:27:03 +0200", "date2": [2020, 7, 22, 7, 27, 3, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595402540_807024.html#?ref=rss&format=simple&link=guid", "text": "Logista registró un beneficio neto de 103 millones en los nueve primeros meses de su ejercicio fiscal (desde el 1 de octubre de 2019 hasta el 30 de junio de 2020), lo que supone un descenso del 12,4% respecto al mismo periodo del año anterior, según ha informado este miércoles la compañía. Los ingresos del grupo aumentaron hasta un 3,8%, hasta 7.661,2 millones de euros, mientras que las ventas económicas se redujeron un 0,8%, hasta 847,5 millones de euros, ya que la mayoría de las actividades obtuvieron mayores ingresos que en el mismo periodo del ejercicio anterior, salvo el transporte de larga distancia, de paquetería y la distribución de publicaciones en España y de productos de conveniencia en Francia. Por otro lado, los ingresos de distribución de tabaco aumentaron en Francia e Italia, compensando la reducción de ingresos en España. Asimismo, el beneficio de explotación ajustado alcanzó los 175,3 millones de euros, por debajo del registrado en el mismo período del 2019, pero si se excluyen los impactos no recurrentes en la actividad, incluido el producido por la pandemia del Covid-19, la evolución fue positiva, creciendo un 5%. En cuanto al beneficio de explotación, se situó en 134,1 millones de euros durante los primeros nueve meses del ejercicio. Excluyendo impactos, tuvo un comportamiento muy positivo, aumentando un 7%. El consejo de administración ha aprobado distribuir un dividendo a cuenta del ejercicio de 0,39 euros brutos por acción, lo que supone un incremento del 5,4% respecto al dividendo a cuenta repartido en el ejercicio anterior. La firma ha destacado que el entorno macroeconómico en los principales países en los que opera durante los cinco primeros meses del presente ejercicio fiscal fue, en general, similar al que se observaba al cierre del ejercicio anterior. Sin embargo, según ha explicado, los acontecimientos desencadenados a raíz de la expansión internacional de la pandemia originada por el Covid-19, desde el mes de marzo, han alterado \"profundamente\" el contexto social y económico en dichos países, lo que ha tenido un cierto impacto en el desarrollo de la actividad de Logista. Los impactos sobre el negocio incluyeron, entre otros y no en la misma medida en todos los negocios del grupo, una reducción de actividad y de ingresos, así como aumentos de costes (horas extra, bonos especiales en algunos países, desinfección, limpieza o material sanitario). No obstante, en algunos epígrafes de costes se produjeron reducciones asociadas al confinamiento y a las medidas generales de ahorro adoptadas en el grupo. El impacto estimado en el beneficio de explotación de los primeros nueves meses del presente ejercicio, de todos los efectos derivados del Covid-19 fue negativo en 17 millones de euros.", "current_date": [2020, 7, 22, 22, 56, 38, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595402540_807024_1595402740_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_27": {"newspaper": "cincodias", "title": "Naturgy gana un 43,6% menos y anuncia que revisará su plan estratégico", "headline": "Obtiene un beneficio de 334 millones en el semestre y logra cancelar contratos de gas por 20 TWh", "summarise": "En unas cuentas marcadas por la grave crisis sanitaria desencadenada en marzo por la pandemia de Covid-19, que provocó un hundimiento sin precedentes de la demanda de energía en el mundo, el Ebitda del grupo se situó en 1.870  millones de euros, un 14% menos.\nLa liquidez total del grupo asciende a más de 10.000 millones de euros, \"lo que permite afrontar cómodamente las obligaciones financieras de los próximos años\", indica.", "summarise_short": "En unas cuentas marcadas por la grave crisis sanitaria desencadenada en marzo por la pandemia de Covid-19, que provocó un hundimiento sin precedentes de la demanda de energía en el mundo, el Ebitda del grupo se situó en 1.870  millones de euros, un 14% menos.\nLa liquidez total del grupo asciende a más de 10.000 millones de euros, \"lo que permite afrontar cómodamente las obligaciones financieras de los próximos años\", indica.", "summarise_long": "En unas cuentas marcadas por la grave crisis sanitaria desencadenada en marzo por la pandemia de Covid-19, que provocó un hundimiento sin precedentes de la demanda de energía en el mundo, el Ebitda del grupo se situó en 1.870  millones de euros, un 14% menos.\nEn medio de esta situación, Naturgy considera cerrada de manera satisfactoria la primera fase de su plan estratégico 2018-2022 y ha anunciado que el próximo otoño lo actualizará hasta 2022, \"sin abandonar sus objetivos fundamentales: la prioridad de la retribución al accionista, una estrategia industrial de creación de valor y crecimiento para cada negocio, y sus compromisos en materia de ESG (Environmental, Social and Governance)\".\nCon esta transacción, Naturgy y el fondo controlan una participación del 50% cada uno en el SPV, que a su vez posee el 49% de las acciones de Medgaz junto con Sonatrach.\nLa liquidez total del grupo asciende a más de 10.000 millones de euros, \"lo que permite afrontar cómodamente las obligaciones financieras de los próximos años\", indica.\nDe esta forma, Naturgy espera convertirse en los próximos tres años en uno de los principales operadores de renovables en Australia con más de 1.300 MW.", "date": {"date1": "Wed, 22 Jul 2020 09:10:07 +0200", "date2": [2020, 7, 22, 7, 10, 7, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595374191_270356.html#?ref=rss&format=simple&link=guid", "text": "Naturgy obtuvo en el primer semestre del año un beneficio neto de 334 millones de euros, lo que supuso una caída del 43,6% respecto al mismo periodo del año pasado, en que ganó 592 millones, según informa la compañía a la CNMV. En unas cuentas marcadas por la grave crisis sanitaria desencadenada en marzo por la pandemia de Covid-19, que provocó un hundimiento sin precedentes de la demanda de energía en el mundo, el Ebitda del grupo se situó en 1.870  millones de euros, un 14% menos. En particular, recuerda la energética que preside Francisco Reynés, la demanda de electricidad y gas en España descendió una media del 8,5% y el 9,7%, respectivamente. Las inversiones se redujeron un 21%, hasta 552 millones de euros.   Además, algunas divisas de América Latina se han depreciado significativamente frente al euro y \"su evolución sigue siendo incierta\". Esto ha tenido un impacto negativo de 87 millones de euros y 23 millones, respectivamente, en el Ebitda ordinario consolidado y en el beneficio neto. Por otro lado, el menor consumo de energía por la incertidumbre sobre los recortes de producción de crudo de los principales productores se tradujo en una volatilidad significativa y una disminución sin precedentes de los precios de las materias primas, incluidos los del gas, con un descenso promedio del 34% y 53%, respectivamente, en los principales índices de gas, HH y NBP. También un descenso de los precios en el pool eléctrico del 44%. En medio de esta situación, Naturgy considera cerrada de manera satisfactoria la primera fase de su plan estratégico 2018-2022 y ha anunciado que el próximo otoño lo actualizará hasta 2022, \"sin abandonar sus objetivos fundamentales: la prioridad de la retribución al accionista, una estrategia industrial de creación de valor y crecimiento para cada negocio, y sus compromisos en materia de ESG (Environmental, Social and Governance)\". El objetivo \"es mantener la reducción del perfil de riesgo a través de la rotación de activos, en línea con la transición energética, la renegociación de los contratos de gas, así como la optimización y automatización de procesos core y el fortalecimiento de la posición de la compañía\". En esta línea, Naturgy está negociando la revisión ordinaria y extraordinaria de contratos de aprovisionamiento de gas. De hecho, según ha anunciado hoy, ha cerrado acuerdos para la cancelación anticipada de varios contratos a largo plazo por un volumen anual de aproximadamente 20 TWh y espera continuar alcanzando durante la segunda mitad del año otros acuerdos para cambiar las condiciones contractuales de volumen y/o precio. El accionista cobrará el 29 de julio el primer dividendo a cuenta de 2020: 0,31 euros por acción El próximo día 29 de julio, los accionistas cobrarán el primer dividendo a cuenta (0,31 euros por acción) a cargo de los resultados del 2020. Asimismo, la empresa llevará a cabo la cancelación de 14.508.345 acciones propias, tal y como estaba previsto, y mantiene suspendido su programa de recompra de acciones hasta que exista visibilidad sobre la profundidad de la crisis económica. Acuerdo en Medgaz La compañía ha concluido su negociación con Global Energy & Power Infrastructure Fund (GEPIF) de BlackRock para que este pase a ser socio financiero en el vehículo que controla el 49% del gaseoducto del Medgaz. Con esta transacción, Naturgy y el fondo controlan una participación del 50% cada uno en el SPV, que a su vez posee el 49% de las acciones de Medgaz junto con Sonatrach. La liquidez total del grupo asciende a más de 10.000 millones de euros, \"lo que permite afrontar cómodamente las obligaciones financieras de los próximos años\", indica. La deuda neta se redujo un 2,3%, hasta 14.920 millones. Naturgy ultima la tramitación de diferentes proyectos renovables en Australia por más de 430 MW. La compañía ya tiene en ese país más de 276 MW en operación (Crookwell2), construcción (BerryBank1) y 600 MW en desarrollo. De esta forma, Naturgy espera convertirse en los próximos tres años en uno de los principales operadores de renovables en Australia con más de 1.300 MW. Reorganización Tras los cambios en la estructura organizativa aprobada en junio, con la incorporación de tres nuevas direcciones generales (Gestión de Redes y Energía, que dirige Pedro Larrea; Renovables, Innovación y Nuevos Negocios, con Jorge Barredo al frente; y Comercialización, con Carlos Vecino), la compañía ha completado dicha reorganización en los segundos niveles, con una \"simplificación\" de la estructura, tanto en las áreas de negocio como en las corporativas, \"con el objetivo de reducir los niveles de dependencia y reporte al presidente ejecutivo\" con promociones internas. Además, ha creado una Comisión de Sostenibilidad para supervisar el progreso y el papel del grupo en la transición energética junto con todos sus aspectos e indicadores ambientales, de salud y seguridad y de responsabilidad social.", "current_date": [2020, 7, 22, 22, 56, 39, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595374191_270356_1595375610_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_28": {"newspaper": "cincodias", "title": "Naturgy gana un 43,6% menos por el Covid y la nueva regulación", "headline": "El Ebitda cae un 14% en el semestre", "summarise": "Naturgy obtuvo un beneficio neto de 334 millones de euros en el primer semestre de 2020, lo que supuso un descenso del 43,6% con respecto a los 592 millones obtenidos en idéntico periodo del año anterior.\nSegún informa la compañía a la Comisión Nacional del Mercado de Valores (CNMV), los resultados del primer semestre se vieron afectados por el impacto del Covid-19, que provocó en esta parte del año una caída relevante de la demanda, deteriorando los precios del gas y la electricidad, a la vez que una fuerte depreciación de divisas en Latinoamérica.\nPor su parte, el beneficio bruto de explotación (Ebitda) se elevó hasta los 1.870 millones de euros, experimentando un descenso del 14,1% en estos seis meses.", "summarise_short": "Naturgy obtuvo un beneficio neto de 334 millones de euros en el primer semestre de 2020, lo que supuso un descenso del 43,6% con respecto a los 592 millones obtenidos en idéntico periodo del año anterior.\nPor su parte, el beneficio bruto de explotación (Ebitda) se elevó hasta los 1.870 millones de euros, experimentando un descenso del 14,1% en estos seis meses.", "summarise_long": "Naturgy obtuvo un beneficio neto de 334 millones de euros en el primer semestre de 2020, lo que supuso un descenso del 43,6% con respecto a los 592 millones obtenidos en idéntico periodo del año anterior.\nSegún informa la compañía a la Comisión Nacional del Mercado de Valores (CNMV), los resultados del primer semestre se vieron afectados por el impacto del Covid-19, que provocó en esta parte del año una caída relevante de la demanda, deteriorando los precios del gas y la electricidad, a la vez que una fuerte depreciación de divisas en Latinoamérica.\nPor su parte, el beneficio bruto de explotación (Ebitda) se elevó hasta los 1.870 millones de euros, experimentando un descenso del 14,1% en estos seis meses.", "date": {"date1": "Wed, 22 Jul 2020 09:07:43 +0200", "date2": [2020, 7, 22, 7, 7, 43, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595401411_543490.html#?ref=rss&format=simple&link=guid", "text": "Naturgy obtuvo un beneficio neto de 334 millones de euros en el primer semestre de 2020, lo que supuso un descenso del 43,6% con respecto a los 592 millones obtenidos en idéntico periodo del año anterior. Según informa la compañía a la Comisión Nacional del Mercado de Valores (CNMV), los resultados del primer semestre se vieron afectados por el impacto del Covid-19, que provocó en esta parte del año una caída relevante de la demanda, deteriorando los precios del gas y la electricidad, a la vez que una fuerte depreciación de divisas en Latinoamérica. Por su parte, el beneficio bruto de explotación (Ebitda) se elevó hasta los 1.870 millones de euros, experimentando un descenso del 14,1% en estos seis meses.", "current_date": [2020, 7, 22, 22, 56, 39, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595401411_543490_1595401555_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_29": {"newspaper": "cincodias", "title": "Galán aplaude el acuerdo europeo que servirá para \"relanzar\" la economía de la UE", "headline": "Iberdrola ganó en elprimer semestre 1.844,9 millones, un 12,2% más, gracias a las plusvalías de Siemens Gamesa", "summarise": "En una conferencia con analistas para presentar las cuentas del primer semestre del año, que se han saldado con un incremento del beneficio del 12,2%, hasta 1.844,9 millones de euros, gracias a las plusvalías por la venta de Siemens Gamesa en enero (485 millones), el ejecutivo destacó que el acuerdo, más allá de los 140.000 millones de euros que recibirá España, \"es muy positivo en todos los niveles\".\nIberdrola asegura que cuenta con una liquidez de 14.600 millones de euros al cierre de junio, suficiente para cubrir las necesidades de financiación de 30 meses en un contexto normalizado.", "summarise_short": "En una conferencia con analistas para presentar las cuentas del primer semestre del año, que se han saldado con un incremento del beneficio del 12,2%, hasta 1.844,9 millones de euros, gracias a las plusvalías por la venta de Siemens Gamesa en enero (485 millones), el ejecutivo destacó que el acuerdo, más allá de los 140.000 millones de euros que recibirá España, \"es muy positivo en todos los niveles\".", "summarise_long": "El presidente de Iberdrola, Ignacio Sánchez Galán, ha aplaudido el pacto europeo alcanzado este martes en un acuerdo histórico para crear un fondo de recuperación de 750.000 millones con el que relanzar las economías del bloque comunitario, y considera que va \"a ayudar a hacer reformas que mejoren nuestro modelo productivo y de gestión para ser más competitivos y sostenibles\".\nEn una conferencia con analistas para presentar las cuentas del primer semestre del año, que se han saldado con un incremento del beneficio del 12,2%, hasta 1.844,9 millones de euros, gracias a las plusvalías por la venta de Siemens Gamesa en enero (485 millones), el ejecutivo destacó que el acuerdo, más allá de los 140.000 millones de euros que recibirá España, \"es muy positivo en todos los niveles\".\nIberdrola asegura que cuenta con una liquidez de 14.600 millones de euros al cierre de junio, suficiente para cubrir las necesidades de financiación de 30 meses en un contexto normalizado.\nAsí, la liquidez del grupo a cierre de junio se sitúa en los 14.600 millones de euros, suficiente para cubrir las necesidades de financiación de 30 meses en un contexto normalizado.", "date": {"date1": "Wed, 22 Jul 2020 08:26:23 +0200", "date2": [2020, 7, 22, 6, 26, 23, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595399047_608464.html#?ref=rss&format=simple&link=guid", "text": "El presidente de Iberdrola, Ignacio Sánchez Galán, ha aplaudido el pacto europeo alcanzado este martes en un acuerdo histórico para crear un fondo de recuperación de 750.000 millones con el que relanzar las economías del bloque comunitario, y considera que va \"a ayudar a hacer reformas que mejoren nuestro modelo productivo y de gestión para ser más competitivos y sostenibles\". En una conferencia con analistas para presentar las cuentas del primer semestre del año, que se han saldado con un incremento del beneficio del 12,2%, hasta 1.844,9 millones de euros, gracias a las plusvalías por la venta de Siemens Gamesa en enero (485 millones), el ejecutivo destacó que el acuerdo, más allá de los 140.000 millones de euros que recibirá España, \"es muy positivo en todos los niveles\". Y lo valoró por lo que supone para \"la consolidación\" del proyecto político europeo, ya que es la primera vez que se emite deuda a escala europea de esta magnitud. Por otra parte, respaldó el European Green Deal\"como proyecto de crecimiento económico y de recuperación económica\" de la Unión Europea. \"Para los que llevamos 20 años luchando por la transición energética, es una magnífica noticia\", añadió al respecto. No obstante, Galán reconoció que \"hay demasiadas incertidumbres y es complicado saber qué va a suceder. Las expectativas son seguir dando resultados que cada vez son mejores\", señaló, tras reiterar la previsión de crecimiento del beneficio neto en niveles de \"dígito simple medio/alto\", tras unas ganancias récord de más de 3.400 millones el año pasado. En unas cuentas correspondientes a los meses más duro de la pandemia de Covid-19, el Ebitda de Iberdrola cayó un 1,4% hasta los 4.918 millones de euros, con un impacto por el Covid de 157 millones. Sin los efectos de la crisis sanitaria, el Ebitda ajustado, creció un 4,2%, hasta 5.075 millones de euros. Los principales efectos del Covid, explica la compañía, han sido, el hundimiento de la demanda y la caída de los precios de las materias primas, que han presionado a la baja los precios spot en los mercados mayoristas, efecto que se ha visto compensado, total o parcialmente, por las compras que han realizado los negocios de comercialización libre, así como por la existencia de contratos de venta a precio fijo (PPAs). Además, el incremento estimado en las provisiones por insolvencias en el primer semestre de 2020 debido al coronavirus asciende a 71 millones, por los saldos de las cuentas a cobrar respecto a los niveles normales, si bien se ha solicitado a los reguladores, en Brasil (ANEEL), Reino Unido (Ofgem) y Estados Unidos, la inclusión de alguna medida mitigadora de la morosidad en la próxima revisión regulatoria. El director financiero de Iberdrola, José Sáinz, advirtió de que los impagos seguirán creciendo en lo que resta de ejercicio, con una previsión de que se dupliquen. Sáinz destacó que la mayoría de esta recuperación por el impacto del Covid-19 se producirá en el negocio de redes, a través de esos mecanismos regulatorios, mientras que el caso de generación y clientes, los impactos en morosidad serán gestionados a través de la actividad comercial y las propuestas a los reguladores. El grupo registró crecimiento en los negocios de renovables (un 5,3%) y generación y clientes (14,3%) y menor aportación del área de redes (-10,6%). Los ingresos bajan un 9,9% hasta los 16.467 millones. Galán ha reiterado sus objetivos de inversión, que en el primer semestre alcanzó los 3.582 millones de euros, un 2,3% más que en el mismo periodo de 2019, pese a la situación de confinamiento y prevé alcanzar los 10.000 millones este año. De aquella cifra, un 90% se ha destinado a los negocios de redes y renovables. Iberdrola asegura que cuenta con una liquidez de 14.600 millones de euros al cierre de junio, suficiente para cubrir las necesidades de financiación de 30 meses en un contexto normalizado. Las inversiones en renovables, según el presidente de Iberdrola, \"son una vía para una recuperación rápida y sostenida\". En el periodo analizado, la compañía ha puesto en explotación 1.600 MW de capacidad (4.900 MW en el último año) y cuenta con un total de 7.500 nuevos MW en construcción. El objetivo es alcanzar los 58.000 MW en los próximos años. Asimismo, la compañía ha reafirmado su política de dividendos y ha anunciado una nueva edición del programa de retribución flexible, que ofrece un complementario de 0,232 euros por acción, que completa los 0,40 euros brutos por acción a cuenta de 2019. La generación de caja de Iberdrola ascendió a 3.922 millones de euros, mejorando los ratios de solvencia y viendo reafirmada su calificación crediticia por S&P, Moody's y Fitch. En lo que va de año, ha emitido financiación verde por 2.600 millones de euros, consolidándose como líder mundial en este tipo de financiación y sostenible y superando ya los 22.000 millones de euros. Así, la liquidez del grupo a cierre de junio se sitúa en los 14.600 millones de euros, suficiente para cubrir las necesidades de financiación de 30 meses en un contexto normalizado. El grupo estima que su deuda se incremente este año hasta los 39.000 millones de euros (37.554 millones de euros a 30 de junio) y podría aumentar en otros 800 millones de euros si se cierra con éxito la operación de adquisición sobre la australiana Infigen Energy. Precisamente, la energética, a través de su filial Iberdrola Renewables Australia, se ha comprometido hoy a incrementar su oferta por Infigen hasta 0,92 dólares australianos por acción, frente a los 0,5452 ofrecidos hasta ahora. Según informa Iberdrola a la CNMV, este compromiso se materializará siempre que antes del 30 de julio se alcance un porcentaje de aceptación adicional al actual (4,28%) del 13%. La energética  ya tiene asegurado el 24%, tras el acuerdo con el primer accionista. Iberdrola renunció a \"todas las condiciones inicialmente impuestas\" en la opa lanzada sobre la australiana, incluida la adquisición de una participación de más del 50% del capital social.  ", "current_date": [2020, 7, 22, 22, 56, 39, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595399047_608464_1595412450_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_30": {"newspaper": "cincodias", "title": "Iberdrola sube de nuevo su oferta por Infigen tras recibir solo un 4,28% de aceptaciones", "headline": "La española ofrece 0,92 dólares autralianos por acción, un 3% más que su anterior propuesta", "summarise": "Aunque la empresa pone una condición: que a 30 de julio reciba aceptaciones a la oferta respecto de al menos un  17%,  frente al 4,28% que tiene hasta la fecha.\nPara intentar convencer a los accionistas, Iberdrola vuelve a subir por tercera vez la contraprestación ofrecida hasta los 0,92 dólares australianos desde los 0,89 dólares anteriores.\nPero pone una condición: que reciba  antes de las 5:00 pm (hora de Sydney) del 30 de julio de 2020 aceptaciones a la oferta respecto de al menos un 13% adicional al total de aceptaciones recibidas a 21 de julio de 2020, que ascienden a un 4,28% de los valores vinculados de Infigen.", "summarise_short": "Aunque la empresa pone una condición: que a 30 de julio reciba aceptaciones a la oferta respecto de al menos un  17%,  frente al 4,28% que tiene hasta la fecha.", "summarise_long": "Aunque la empresa pone una condición: que a 30 de julio reciba aceptaciones a la oferta respecto de al menos un  17%,  frente al 4,28% que tiene hasta la fecha.\nPara intentar convencer a los accionistas, Iberdrola vuelve a subir por tercera vez la contraprestación ofrecida hasta los 0,92 dólares australianos desde los 0,89 dólares anteriores.\nLa nueva oferta supone valorar la empresa en 552,8 millones, frente a los 533 millones anteriores.\nIberdrola ya había elevado dos veces el precio ofrecido por Infigen Energy, al pasar primero de los de los 0,8 a los 0,86 dólares australianos (unos 0,527 euros) y de ahí a los 0,89 dólares australianos para responder a las contraofertas realizada por la filipina Ayala en la guerra de ofertas por la compañía.\nPero pone una condición: que reciba  antes de las 5:00 pm (hora de Sydney) del 30 de julio de 2020 aceptaciones a la oferta respecto de al menos un 13% adicional al total de aceptaciones recibidas a 21 de julio de 2020, que ascienden a un 4,28% de los valores vinculados de Infigen.\nSi esta condición se cumpliera, la \"contraprestación máxima\" agregada de la oferta ascendería a aproximadamente 893 millones de dólares australianos, equivalente a aproximadamente 552,8 millones de euros.", "date": {"date1": "Wed, 22 Jul 2020 07:48:08 +0200", "date2": [2020, 7, 22, 5, 48, 8, 2, 204, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/22/companias/1595396888_816825.html#?ref=rss&format=simple&link=guid", "text": "Iberdrola vuelve a reaccionar para poder hacerse con la australiana Infigen. Ante el escaso interés de los accionistas por aceptar su propuesta de compra, la compañía que preside Ignacio Galán ha elevado un 3% su oferta por la firma de renovables, el tercer aumento de precio en el proceso. Aunque la empresa pone una condición: que a 30 de julio reciba aceptaciones a la oferta respecto de al menos un  17%,  frente al 4,28% que tiene hasta la fecha. Para intentar convencer a los accionistas, Iberdrola vuelve a subir por tercera vez la contraprestación ofrecida hasta los 0,92 dólares australianos desde los 0,89 dólares anteriores. La nueva oferta supone valorar la empresa en 552,8 millones, frente a los 533 millones anteriores. Iberdrola ya había elevado dos veces el precio ofrecido por Infigen Energy, al pasar primero de los de los 0,8 a los 0,86 dólares australianos (unos 0,527 euros) y de ahí a los 0,89 dólares australianos para responder a las contraofertas realizada por la filipina Ayala en la guerra de ofertas por la compañía.   Pero pone una condición: que reciba  antes de las 5:00 pm (hora de Sydney) del 30 de julio de 2020 aceptaciones a la oferta respecto de al menos un 13% adicional al total de aceptaciones recibidas a 21 de julio de 2020, que ascienden a un 4,28% de los valores vinculados de Infigen. Si esta condición se cumpliera, la \"contraprestación máxima\" agregada de la oferta ascendería a aproximadamente 893 millones de dólares australianos, equivalente a aproximadamente 552,8 millones de euros.        ", "current_date": [2020, 7, 22, 22, 56, 40, 2, 204, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/22/companias/1595396888_816825_1595397966_miniatura_normal.jpg", "premium": null, "tag": []}}