{"Noticia_01": {"newspaper": "economista", "title": "Apple se compromete a que sus dispositivos sean emisiones cero en 2030", "headline": "Apple ha anunciado hoy su plan para alcanzar la neutralidad de emisiones en todo su negocio en 2030, incluida la cadena de fabricación y el ciclo de vida del producto. La compañía ya ha logrado la neutralidad en sus operaciones corporativas globales, y este nuevo compromiso significa que para 2030, cada dispositivo de Apple vendido tendrá un impacto climático neto cero.", "summarise": "A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje.\nMás del 80 por ciento de la energía renovable que obtiene Apple proviene de proyectos creados por la empresa.\nEl número de instalaciones que participan en el Programa de Eficiencia Energética para Proveedores de Apple creció a 92 en 2019; estas instalaciones evitaron más de 779.000 toneladas de emisiones de carbono en la cadena de suministro.", "date": {"date1": "Tue, 21 Jul 2020 15:42:40 +0200", "date2": [2020, 7, 21, 13, 42, 40, 1, 203, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10679643/07/20/Apple-se-compromete-a-que-sus-dispositivos-sean-emisiones-cero-en-2030.html", "text": "Apple ha anunciado hoy su plan para alcanzar la neutralidad de emisiones en todo su negocio en 2030, incluida la cadena de fabricación y el ciclo de vida del producto. La compañía ya ha logrado la neutralidad en sus operaciones corporativas globales, y este nuevo compromiso significa que para 2030, cada dispositivo de Apple vendido tendrá un impacto climático neto cero. \"Las empresas tienen una profunda oportunidad de ayudar a construir un futuro más sostenible, que nace de nuestra preocupación común por el planeta que compartimos\", dijo Tim Cook, CEO de Apple. A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje. En su Informe de Progreso Medioambiental de 2020, publicado hoy, Apple detalla sus planes para reducir las emisiones en un 75 por ciento para 2030, mientras desarrolla innovadoras soluciones de eliminación de carbono para el 25 por ciento restante de su huella global. Más del 80 por ciento de la energía renovable que obtiene Apple proviene de proyectos creados por la empresa. Para apoyar estos esfuerzos, la compañía de Cupertino está estableciendo una aceleradora de impacto que se centrará en la inversión en empresas que impulsen mejoras en su cadena de suministro y en comunidades que se vean afectadas por los peligros ambientales. Esta aceleradora es parte de la recientemente anunciada Iniciativa de Equidad Racial y Justicia de 100 millones de dólares de Apple, centrada en los esfuerzos que abordan la educación, la igualdad económica y la reforma de la justicia penal. La hoja de ruta de Apple para los próximos diez años incluirá el diseño de productos con materiales bajos en carbono y reciclados. La última innovación de Apple en materia de reciclaje -un robot al que la compañía llama \"Dave\"- desmonta el Taptic Engine del iPhone para recuperar mejor los materiales clave, como los imanes de tierras raras y el tungsteno, al tiempo que permite recuperar el acero. Todos los dispositivos iPhone, iPad, Mac y Apple Watch lanzados el año pasado están hechos con contenido reciclado, incluyendo elementos de tierras raras 100 por cien reciclados en el iPhone Taptic Engine. Apple redujo su huella de carbono en 4,3 millones de toneladas en 2019. En los últimos 11 años, la compañía ha reducido la energía promedio necesaria para el uso de los productos en un 73 por ciento. A través de una nueva asociación con Apple, el Fondo Verde EE.UU.-China invertirá 100 millones de dólares en proyectos de eficiencia energética acelerada para los proveedores de Apple. El número de instalaciones que participan en el Programa de Eficiencia Energética para Proveedores de Apple creció a 92 en 2019; estas instalaciones evitaron más de 779.000 toneladas de emisiones de carbono en la cadena de suministro. ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 49, 1, 203, -1], "img": "https://s04.s3c.es/imag/_v0/770x420/6/0/1/700x420_apple-770-reuters.JPG", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "Foment del Treball da portazo a Colau por su falta de diálogo", "headline": "Foment del Treball se retira de la mesa para el Pacte per Barcelona que debía consensuar con tono constructivo y la unidad de todas las partes medidas para impulsar la recuperación económica de la ciudad.", "summarise": "La patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment.\nEl Pacte per  Barcelona, constituido a finales del pasado mes de abril, tiene por objetivo establecer planes de choque en todos los ámbitos, desde el comercio, las pymes o personas autónomas, el ámbito de la salud, social y especialmente para los colectivos más vulnerables, o también para el sector cultural y deportivo para superar el impacto económico del Covid-19.", "date": {"date1": "Tue, 21 Jul 2020 14:26:17 +0200", "date2": [2020, 7, 21, 12, 26, 17, 1, 203, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10679373/07/20/Foment-del-Treball-da-portazo-a-Colau-por-su-falta-de-dialogo.html", "text": "Foment del Treball se retira de la mesa para el Pacte per Barcelona que debía consensuar con tono constructivo y la unidad de todas las partes medidas para impulsar la recuperación económica de la ciudad. La patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment. Los empresarios acusan a Colau de implementar políticas que perjudican a los sectores económicos de la ciudad.  Ante esta situación, consideran contradictorio por su parte apoyar \"un documento que se convierte en palabras que no tienen nada que ver con una realidad y que niega el diálogo y el compromiso con los empresarios que cada día trabajan por la ciudad, su dinamismo y el empleo\", ha asegurado la patronal en un comunicado. Los empresarios inciden en la negativa de la alcaldesa a negociar aspectos como la aplicación del plan de movilidad para la ciudad, respecto al cual le hicieron llegar las quejas de los sectores más afectados y \"no hemos tenido ninguna respuesta\", señalan desde la patronal. El Pacte per  Barcelona, constituido a finales del pasado mes de abril, tiene por objetivo establecer planes de choque en todos los ámbitos, desde el comercio, las pymes o personas autónomas, el ámbito de la salud, social y especialmente para los colectivos más vulnerables, o también para el sector cultural y deportivo para superar el impacto económico del Covid-19. Por ello cuenta con la participación de más de 50 entidades, agrupaciones y agentes del tejido económico, social, educativo, cultural, deportivo y científico, además de los tenientes de alcalde y los presidentes de los grupos municipales en el Consistorio. ¿No eres usuario? Normal, la gorda quiere seguir siendo gorda y le importa un bledo lo demás.", "current_date": [2020, 7, 21, 16, 12, 49, 1, 203, -1], "img": "https://s03.s3c.es/imag/_v0/770x513/f/f/d/700x420_sanchez-llibre2.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "economista", "title": "Caixa Popular obtiene en 2019 unos beneficios de 14 millones, un 16% más", "headline": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento. Estos resultados después de impuestos ascendieron a 11 millones de euros.", "summarise": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento.\nCaixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado.\nPor otra parte, la entidad ha destinado más de 1,7 millones de euros a iniciativas de impacto social en la Comunitat Valenciana.", "date": {"date1": "Tue, 21 Jul 2020 13:51:35 +0200", "date2": [2020, 7, 21, 11, 51, 35, 1, 203, 0]}, "link": "http://www.eleconomista.es/banca-finanzas/noticias/10679251/07/20/Caixa-Popular-obtiene-en-2019-unos-beneficios-de-14-millones-un-16-mas.html", "text": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento. Estos resultados después de impuestos ascendieron a 11 millones de euros. Así se ha dado a conocer en la Asamblea General Caixa Popular, donde se han presentado los resultados del ejercicio 2019 a los socios cooperativistas, asó como la memoria de la entidad. La entidad financiera valenciana finalizó el año 2019 con unos depósitos de 1.561 millones de euros, lo que representa un incremento del 9% con respecto al año anterior. Caixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado. Las dotaciones al fondo de insolvencia de 6,45 millones de euros situaron la cobertura total de la morosidad en un 61,3%, con un descenso de la ratio de mora de hasta el 4,76%. Al cierre del ejercicio, el margen de intereses alcanzó los 37 millones de euros, con un incremento del 12%; y el margen bruto, los 56 millones de euros, con un incremento del 9%. La ratio de eficiencia se situó en 56,38*%. Caixa Popular cuenta con un total de 75 oficinas repartidas por las principales poblaciones valencianas. En 2019, abrió dos nuevas oficinas, una de ellas en la ciudad de Villena, que es la tercera en la provincia de Alicante, y otra en Tavernes de la Valldigna. Para 2020, la entidad ha mantenido su plan de expansión y ha abierto dos nuevas oficinas, una en la calle Amadeo de Saboya de Valencia y otra en l'Eliana. El crecimiento también se traslada al equipo humano, ya que creó en el año 2019 18 nuevos puestos de trabajo; la entidad sumó una plantilla de 368 personas, en la que el 91% son socios de trabajo y, por tanto, propietarios de la cooperativa. Caixa Popular superó los 205.000 clientes, de los cuales el 76% son usuarios de Ruralvía, la banca digital de la entidad que combina la más moderna tecnología y toda la capacidad de desarrollo que ofrece pertenecer al Grupo Caja Rural. Por otra parte, la entidad ha destinado más de 1,7 millones de euros a iniciativas de impacto social en la Comunitat Valenciana. El plan estratégico de Caixa Popular continuará \"fijando las claves en un crecimiento sostenible, que permita ofrecer un modelo de banca cooperativa, valenciana, con valores, social y diferente\", aseguran. Además, la cooperativa de crédito valenciana presentó en la Asamblea General la tarjeta que destinará un 0,7 por ciento de los beneficios obtenidos de su uso, es decir, por las compras realizadas con esta tarjeta, denominada 'Tarjeta Dona', a proyectos sociales que favorezcan la igualdad en cualquier tipo de ámbito. Se trata \"de una iniciativa pionera a nivel europeo y, probablemente, a nivel mundial\", subrayan. Finalmente, anuncian que Caixa Popular constituirá durante este año un fondo para repartirlo en 2021 entre las entidades sociales que trabajen iniciativas centradas en el ámbito de la mujer y el fomento de la igualdad. Al finalizar el presente ejercicio, abrirá una convocatoria para que se presenten dichos proyectos. ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 50, 1, 203, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/3/d/b/700x420_Caixa-Popular-Asamblea-2020-770.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "El Gobierno considera que el reparto de frecuencias de 5G será \"equilibrado\"  y \"competitivo\"", "headline": "El Gobierno pretende que ningún operador de telecomunicaciones pueda acaparar las nuevas frecuencias radioeléctricas habilitadas para el 5G. Con ese empeño, el Ejecutivo ha establecido un máximo de dos bloques 15 Mhz por cada grupo de telefonía. Además, cada jugador podrá sumar un máximo 2x35 MHz para el conjunto de espectro pareado de 700 Mhz, 800 MHz y 900 MHz. Con esa doctrina, el ejecutivo pretende asegurarse “un buen equilibrio” de los recursos y un fomento de la competencia en la nueva super banda ancha.", "summarise": "Con la aprobación del nuevo Cuadro Nacional de Atribución de Frecuencias (CNAF), el Gobierno establece el marco regulatorio y el uso para que se reserven las diferentes bandas de frecuencia, de acuerdo con las normas y directrices de los grupos de trabajo internacionales y la legislación de la Unión Europea.\nLa modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha.", "date": {"date1": "Tue, 21 Jul 2020 12:37:33 +0200", "date2": [2020, 7, 21, 10, 37, 33, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678969/07/20/El-Gobierno-considera-que-el-reparto-de-frecuencias-de-5G-sera-equilibrado-y-competitivo.html", "text": "El Gobierno pretende que ningún operador de telecomunicaciones pueda acaparar las nuevas frecuencias radioeléctricas habilitadas para el 5G. Con ese empeño, el Ejecutivo ha establecido un máximo de dos bloques 15 Mhz por cada grupo de telefonía. Además, cada jugador podrá sumar un máximo 2x35 MHz para el conjunto de espectro pareado de 700 Mhz, 800 MHz y 900 MHz. Con esa doctrina, el ejecutivo pretende asegurarse \"un buen equilibrio\" de los recursos y un fomento de la competencia en la nueva super banda ancha. Los principales operadores de telecomunicaciones del país, sondeados por elEconomista.es, se encuentran analizando unas condiciones que resulta diferentes a las esperadas el pasado diciembre de 2019.  En concreto, el Ministerio de Asuntos Económicos y Transformación Digital ofrecerá \"la cantidad de espectro necesario para que un operador despliegue sus redes de forma eficiente y pueda prestar de manera adecuada sus servicios 5G\" y, al mismo tiempo, \"favorecer la competencia evitando el acaparamiento de espectro\".  Con la aprobación del nuevo Cuadro Nacional de Atribución de Frecuencias (CNAF), el Gobierno establece el marco regulatorio y el uso para que se reserven las diferentes bandas de frecuencia, de acuerdo con las normas y directrices de los grupos de trabajo internacionales y la legislación de la Unión Europea. La modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha. Esta banda comprende frecuencias que han sido identificadas como especialmente idóneas para la introducción del 5G en la Unión Europea, junto con la banda de frecuencias de 3,5 GHz que en España fue adjudicada en julio de 2018, siendo uno de los primeros países de la UE en su adjudicación\". Al mismo tiempo, la modificación del CNAF incluye reservas de frecuencias y condiciones técnicas de utilización de las mismas para distintos tipos de servicios que se prestan mediante el uso del espectro radioeléctrico. Entre ellas, destacan las dedicadas \"a servicios de seguridad y emergencia; protección contra incendios; redes inteligentes de distribución de electricidad, gas o agua y las frecuencias que deben usarse para aeronaves pilotadas por control remoto, como los drones\". ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 50, 1, 203, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/8/2/d/700x420_antena-telxius-toronto-770.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "Alcoa insiste en que está dispuesta a ampliar la negociación del ERE si hay \"avances\" en las reuniones", "headline": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.", "summarise": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.\nSegún trasladan fuentes de la empresa este martes a Europa Press, la compañía está \"abierta\" a esa extensión, pero para ello debe haber avances concretos en las reuniones previstas para este miércoles y jueves para abordar el despido de 534 trabajadores de la planta de aluminio.", "date": {"date1": "Tue, 21 Jul 2020 12:22:37 +0200", "date2": [2020, 7, 21, 10, 22, 37, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678909/07/20/Alcoa-insiste-en-que-esta-dispuesta-a-ampliar-la-negociacion-del-ERE-si-hay-avances-en-las-reuniones.html", "text": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores. Según trasladan fuentes de la empresa este martes a Europa Press, la compañía está \"abierta\" a esa extensión, pero para ello debe haber avances concretos en las reuniones previstas para este miércoles y jueves para abordar el despido de 534 trabajadores de la planta de aluminio. El pasado lunes, representantes de los trabajadores volvieron a solicitar a la dirección de Alcoa una ampliación del periodo de consultas, después de que se interrumpiesen las reuniones durante 15 días con motivo de las medidas de confinamiento que afectaron a la zona de A Mariña por un brote de coronavirus. Además, los sindicatos piden a Xunta y al Ministerio de Industria que paren el ERE y concreten las medidas del plan de industrial que anunció el Gobierno para salvar a la empresa. Al respecto, el presidente del comité de Alcoa San Cibrao, José Antonio Zan, se quejó de que la multinacional insiste en condicionar la negociación a la parada de las cubas. Asegura que la multinacional está \"enrocada\" en este planteamiento, pero los trabajadores lo tienen como una línea roja que no están dispuestos a permitir. Esta semana los trabajadores de Alcoa llevan a cabo un huelga a la que se suman más de 20 empresas contratistas de la compañías, las cuales también se verán afectadas por los despidos si Alcoa cierra la fábrica de aluminio. Mientras, el lunes el secretario de Industria y de la Pyme, Raül Blanco, se comprometió a presentar este jueves nueva documentación sobre el plan industrial de diez años que el Ministerio presentó en la mesa multilateral que se celebró el 23 de junio y que, según comunicó en ese momento, incluiría la entrada de socios. ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 50, 1, 203, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/9/8/c/700x420_lider-comite-empresa-alcoa-EFE.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "economista", "title": "Abengoa gana el litigio con sus acreedores en México y avanza en el plan de viabilidad de su filial en el país", "headline": "Abengoa ha obtenido el veredicto favorable en México a una serie de recursos de apelación emitidos por algunos acreedores contra una sentencia dictada en el concurso mercantil de su filial mexicana, lo que le permitirá iniciar procedimientos para la obtención de liquidez y continuar avanzando en su plan de viabilidad en el país, informó la compañía.", "summarise": "Abengoa ha obtenido el veredicto favorable en México a una serie de recursos de apelación emitidos por algunos acreedores contra una sentencia dictada en el concurso mercantil de su filial mexicana, lo que le permitirá iniciar procedimientos para la obtención de liquidez y continuar avanzando en su plan de viabilidad en el país, informó la compañía.\nHace unos días, el grupo de ingeniería y energías renovables anunció la reestructuración de la deuda de Abengoa México, por lo que este nuevo fallo judicial propicio a sus intereses le permite continuar con la implementación de su plan de negocios.", "date": {"date1": "Tue, 21 Jul 2020 12:14:30 +0200", "date2": [2020, 7, 21, 10, 14, 30, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678880/07/20/Abengoa-gana-litigio-con-acreedores-en-Mexico-y-avanza-en-el-plan-de-viabilidad-de-su-filial-en-el-pais.html", "text": " Abengoa ha obtenido el veredicto favorable en México a una serie de recursos de apelación emitidos por algunos acreedores contra una sentencia dictada en el concurso mercantil de su filial mexicana, lo que le permitirá iniciar procedimientos para la obtención de liquidez y continuar avanzando en su plan de viabilidad en el país, informó la compañía.  Hace unos días, el grupo de ingeniería y energías renovables anunció la reestructuración de la deuda de Abengoa México, por lo que este nuevo fallo judicial propicio a sus intereses le permite continuar con la implementación de su plan de negocios.    El grupo presidido por Gonzalo Urquijo indicó que esa reciente validación judicial a la reestructura de su deuda y este reconocimiento permitirán a la compañía \"iniciar procedimientos para la obtención de liquidez clave para afrontar sus compromisos a corto y medio plazo\". Tras más de tres años de litigio con algunos acreedores, esta resolución favorable constituye un nuevo hito en la recuperación de Abengoa México y la puesta en marcha de su plan de negocios.    Abengoa está presente hace casi 40 años en México, país en el que ha desarrollado proyectos de diversos sectores: generación de energía convencional y renovable, transmisión y distribución de energía, petróleo y gas, agua y edificación singular.    Mientras, el grupo apura las negociaciones con sus acreedores para un acuerdo respecto al nuevo plan de rescate para Abengoa que le permita esquivar la amenaza de la quiebra. El pasado 14 de julio, el grupo se marcó un nuevo plazo para intentar cerrar esta operación de salvamento y adoptar el próximo 27 de julio \"una decisión definitiva\" sobre el futuro de la compañía.    Este plan para Abengoa pasa por la obtención de nueva financiación por un total de 250 millones de instituciones financieras, respaldadas por una garantía del ICO, así como de 300 millones de euros en líneas de avales 'revolving' adicionales rotativas de los bancos, cubiertas por la garantía Cesce. ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 51, 1, 203, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/e/9/b/700x420_abengoa-cartel-ep.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "Tubacex recortará 500 empleos para reducir costes de personal", "headline": "Tubacex ha anunciado este martes que la reestructuración del grupo, ante la caída del mercado en los últimos años y la crisis del coronavirus, supondrá \"un ajuste del 20% del coste de personal\" del grupo, en torno a 500 personas, con lo que, junto a otras medidas, pretende superar los 25 millones de euros \"de ahorro\" en el año 2021.", "summarise": "Según ha añadido, \"la negativa evolución del mercado con una caída mayor al 50% y en plena crisis del petróleo, así como la posterior irrupción del coronavirus, han motivado el despliegue urgente de una serie de medidas generales de reorganización industrial y reducción de costes que le permita impulsar sus niveles competitividad en el contexto actual\".\nAsí, en los últimos meses, Tubacex ha inaugurado una planta en Oklahoma en Estados Unidos, y ha integrado tres nuevas plantas en Arabia Saudí, Dubai y Noruega a través del Grupo NTS.", "date": {"date1": "Tue, 21 Jul 2020 10:51:59 +0200", "date2": [2020, 7, 21, 8, 51, 59, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678650/07/20/Tubacex-recortara-500-empleos-para-reducir-costes-de-personal.html", "text": "Tubacex ha anunciado este martes que la reestructuración del grupo, ante la caída del mercado en los últimos años y la crisis del coronavirus, supondrá \"un ajuste del 20% del coste de personal\" del grupo, en torno a 500 personas, con lo que, junto a otras medidas, pretende superar los 25 millones de euros \"de ahorro\" en el año 2021. El grupo multinacional con sede en Álava, que ya había anunciado hace unas semanas que estaba ultimando una reestructuración, ha recordado que su actividad se venía desarrollando durante los últimos años \"en un contexto marcado por la incertidumbre y la alta presión competitiva\". Según ha añadido, \"la negativa evolución del mercado con una caída mayor al 50% y en plena crisis del petróleo, así como la posterior irrupción del coronavirus, han motivado el despliegue urgente de una serie de medidas generales de reorganización industrial y reducción de costes que le permita impulsar sus niveles competitividad en el contexto actual\". En el ámbito de la plantilla, ha precisado, \"supondrá un ajuste del 20% del coste de personal\". Tubacex ha explicado que, desde el comienzo de la crisis, puso en marcha una serie de medidas \"urgentes\" para la reducción de costes en todas las áreas y actividades de la empresa. En este marco, hace tres meses se aplicó una reducción salarial a los primeros niveles directivos de la compañía y se inició \"un ajuste de plantilla que a finales de 2020 habrá supuesto una reducción de coste de personal anualizado de 25 millones euros\". En cada unidad, ha asegurado, se van a poner en marcha \"los procesos de diálogo necesarios con la parte social para afrontar este reto ineludible de reducción de costes que permita a la compañía garantizar su sostenibilidad\". Este proceso puede afectar a una parte de la plantilla que ha estimado en 500 personas del conjunto del Grupo, que confía en \"el compromiso de todos para salvaguardar la mayor parte del empleo\" de Tubacex. Por otro lado, ha avanzado que \"este escenario tan adverso no altera la estrategia\" de la compañía en el ámbito industrial. En este sentido, ha explicado que ha apostado por la concentración de los productos de alto valor añadido en las plantas de alto coste, particularmente de España, Italia y Austria, derivando el producto estándar a las plantas más competitivas en costes ubicadas en Asia. Por otro lado, ha apuntado que el crecimiento en determinadas líneas de producto, particularmente OCTG, \"está condicionado por las exigencias de 'local content' para la concesión de los grandes contratos\". Según ha agregado, a esto se suma la estrategia de diversificación y crecimiento del Grupo en \"regiones clave\", con planes de lanzamiento de nuevas plantas en Asia y América. Así, en los últimos meses, Tubacex ha inaugurado una planta en Oklahoma en Estados Unidos, y ha integrado tres nuevas plantas en Arabia Saudí, Dubai y Noruega a través del Grupo NTS. La compañía continuará con esta línea de crecimiento y adquisiciones ya que la considera \"imprescindible para garantizar la solidez de todo el Grupo\". Tubacex dispone de plantas de producción en España, Austria, Italia, Estados Unidos, India y Tailandia, además de Arabia Saudí, Dubai y Noruega a través de Grupo NTS, centros de servicios a nivel mundial, así como presencia comercial en 38 países. Cotiza en la Bolsa española desde 1970 y forma parte del índice 'Ibex small caps'. ¿No eres usuario?", "current_date": [2020, 7, 21, 16, 12, 51, 1, 203, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/4/d/2/700x420_trabajadores-tubacex-770x420.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "Los españoles tienen que destinar el sueldo de seis años a comprar su vivienda", "headline": "El español medio tiene que dedicar íntegramente el sueldo bruto de seis años a pagar la hipoteca de su vivienda comprada en 2019, un 0,4 puntos menos que en el año pasado, según el estudio Relación de salarios y la compra de vivienda en 2019 basado en los datos del Índice Inmobiliario Fotocasa y la plataforma de empleo InfoJobs.", "summarise": "El español medio tiene que dedicar íntegramente el sueldo bruto de seis años a pagar la hipoteca de su vivienda comprada en 2019, un 0,4 puntos menos que en el año pasado, según el estudio Relación de salarios y la compra de vivienda en 2019 basado en los datos del Índice Inmobiliario Fotocasa y la plataforma de empleo InfoJobs.\nDe este modo, analizando los incrementos porcentuales acumulados en los últimos cinco años, el precio medio del metro cuadrado de la vivienda en venta ha crecido un 14% en España (de 1.619 euros/m2 en 2015 a 1.846 euros/m2 en diciembre de 2019), mientras que los salarios medios apenas se han incrementado un 3,4% desde el 2015 (de 23.678 euros/año de 2015 a 24.483 euros/año de 2019).", "date": {"date1": "Tue, 21 Jul 2020 10:13:35 +0200", "date2": [2020, 7, 21, 8, 13, 35, 1, 203, 0]}, "link": "http://www.eleconomista.es/construccion-inmobiliario/noticias/10678541/07/20/Los-espanoles-tienen-que-destinar-el-sueldo-de-seis-anos-a-comprar-su-vivienda.html", "text": "El español medio tiene que dedicar íntegramente el sueldo bruto de seis años a pagar la hipoteca de su vivienda comprada en 2019, un 0,4 puntos menos que en el año pasado, según el estudio Relación de salarios y la compra de vivienda en 2019 basado en los datos del Índice Inmobiliario Fotocasa y la plataforma de empleo InfoJobs. En los últimos cinco años (desde 2015 a 2019), la cantidad de sueldo bruto mensual destinado al pago de la hipoteca de una vivienda ha crecido 0,5 puntos de media en España. Así, en 2015 los españoles debían dedicar 5,5 años de su nómina bruta mensual para pagar una hipoteca de un piso de 80 metros cuadrados, unos 5,7 años en 2016, unos 5,9 años en 2017, unos 6,4 años en 2018, hasta llegar a los 6 años de 2019.  \"Según los datos del Índice Inmobiliario Fotocasa a cierre de 2019 se detectó la primera caída del precio de la vivienda de segunda mano a nivel nacional, en concreto el precio descendió un -1,3%, rompiendo así la cadena de 38 meses consecutivos de subidas interanuales del precio de la vivienda. Esta caída explica que el esfuerzo económico de los españoles para pagar la vivienda de compra baje en 2019 respecto a 2018. La actual tendencia a la moderación de los precios de compra en España nos indica que quizá este esfuerzo económico todavía pueda bajar en los próximos años si los salarios se mantienen más o menos estables\", explica Anaïs López, directora de comunicación de Fotocasa. Por su parte, Mónica Pérez, directora de comunicación de InfoJobs indica que a la bajada del precio de la vivienda de segunda mano en 2019 se une el incremento del salario medio en un 4,2%, según los datos registrados por InfoJobs. Sin embargo, hay que tener en cuenta que el mayor crecimiento corresponde a la subida del salario mínimo interprofesional, un 22% más.  Por otro lado, añade Pérez, en este momento de incertidumbre, es difícil prever cómo van a evolucionar los salarios, pero ante la gravedad de la situación económica las empresas, para mantener las plantillas, están optando por la congelación salarial, la revisión de las políticas de compensación o incluso estudian la realización de ajustes retributivos. Si de 2015 a 2019 el IPC anual ha tenido un incremento acumulado de 4,7 puntos, el coste de la vivienda en España también se ha revalorizado en este periodo. De este modo, analizando los incrementos porcentuales acumulados en los últimos cinco años, el precio medio del metro cuadrado de la vivienda en venta ha crecido un 14% en España (de 1.619 euros/m2 en 2015 a 1.846 euros/m2 en diciembre de 2019), mientras que los salarios medios apenas se han incrementado un 3,4% desde el 2015 (de 23.678 euros/año de 2015 a 24.483 euros/año de 2019). Sin embargo, el precio de la vivienda en venta en España cerró 2019 con un descenso anual del 1,3% y situó el precio de diciembre en 1.846 euros/m2. Esto supone que, teniendo en cuenta el salario bruto medio en España registrado por InfoJobs, que en 2019 era de 24.483 euros (2.040 euros brutos mensuales si lo dividimos en 12 pagas); los españoles tienen que dedicar seis años de su salario (72 meses) al pago de la hipoteca de su vivienda.  De las Comunidades Autónomas que más salario destinan al pago de la hipoteca de una vivienda en 2019, tres de ellas tardarían más de nueve años en liquidar su pago. Esto se debe a que el precio de la vivienda de venta en Baleares es 2.784 euros/m2, en Madrid 3.030 euros/m2 y en País Vasco 2.799 euros/m2. El orden de las CCAA que dedican más tiempo a pagar una vivienda de 80 m2 en España es: Baleares (9,48 años), Madrid (9,46 años), País Vasco (9,2 años), Cataluña (8 años), Cantabria (6,6 años), Canarias (6,5 años), Andalucía (5,7 años), Galicia (5,6 años), Aragón (5,6 años), Navarra (5,4 años), Asturias (5,3 años), Castilla y León (5,2 años), La Rioja (5,1 años) y Comunitat Valenciana (5 años). Por otro lado, las CCAA que dedican menos años a pagar su vivienda con su sueldo íntegro son: Extremadura (3,8 años), Castilla-La Mancha (3,9 años) y Región de Murcia (4,3 años).  ¿No eres usuario? En Madrid son necesarios más de 10 años del salario íntegro sin impuestos. No creo que menos de 15 a 20 años que si le quitas los impuestos y lo que necesitas para el día a día se te va a 25 años como poco. Y hablamos de un barrio obrero, modesto. Si tienes como referencia un barrio medio alto hacen falta 2 buenos salarios con gastos extra casi nulos. En España la vivienda es un bien de lujo. ¿Que sentido tiene este calculo con salarios brutos? El salario bruto no le importa a nadie, lo importante es el salario neto, y en Madrid con 25000 euros te quedara un salario neto de unos 18000 o 19000. Si el precio de la vivienda son 240000 nos da 13 años para pagar un pisejo de 80 m2. 3 años de trabajo regalados a la mafia fiscal.... El sueldo de seis años en comprar su vivienda ... no se lo cree ni el becario que tengo en prácticas. ¡Qué tramposos! No haceis el cálculo con el NETO para que no os salgan canas al ver la barbaridad del dato. Además, según los precios del artículo, que no os venga la imagen de un chalet con vistas, ya que son para pisos en zonas nada atractivas y de 80 metros cuadrados como máximo. Eso destinando el sueldo íntegro, que pedazo de burbuja inmobiliaria hay en España. Como se las arreglan para pagar en 6 años un piso en Barcelona que vale 300000 euros + IVA ??? Como han hecho los calculos? Esclavizados de por vida para pagar un zulo, no me extraña que no nazcan niños en España y menos que van a nacer. Cuanto dinero de su renta dedican a la casa Okupada?Vergonzoso país sin seguridad jurídica. Y luego que no hay inflación jojojojoLiberalicen el suelo melones que mandan! Ah no que eso quita todo el poder a los concejales de urbanismo de los ayuntamientos... cuando el zorro  cuida las Gallinas, ya sabemos lo que pasa. LO QUE CUENTA ES QUE CON UN AJUSTE DE PRECIOS QUE SE PREVEE IMPORTANTE, COMPRAR AHORA ES COMPRAR EN LA CRESTA D EUNA OLA QUE ROMPERA Y A MUCHO SURFISTA DEL LADRILLO CRUJIRA. LO QUE CUENTA ES QUE CON UN AJUSTE DE PRECIOS QUE SE PREVEE IMPORTANTE, COMPRAR AHORA ES COMPRAR EN LA CRESTA D EUNA OLA QUE ROMPERA Y A MUCHO SURFISTA DEL LADRILLO CRUJIRA. A quien co.ones le interesa al salario bruto, interesa no y asolo el neto, sino el salario disponible despues de cubrir las necesidades basicas y si se calcula asi nos vamos de 20 a 30 años de calculo. A quien co.ones le interesa al salario bruto, interesa no y asolo el neto, sino el salario disponible despues de cubrir las necesidades basicas y si se calcula asi nos vamos de 20 a 30 años de calculo. Y QUIEN COÑO VA A COMPRAR, CUANDO VEN EN LA TELE LA IMPUNIDAD ABSOLUTA D ELOS OKUPAS....QUE INCLUSO SE PERMITEN ELEGIR VIVIENDAS DE ALTO STANDING EN ALGUNOS CASOS  E INCLUSO OKUPAN VIVIENDAS COMO SEGUNA RESIDENCIA PARA LOS FINDES..... Y QUIEN COÑO VA A COMPRAR, CUANDO VEN EN LA TELE LA IMPUNIDAD ABSOLUTA D ELOS OKUPAS....QUE INCLUSO SE PERMITEN ELEGIR VIVIENDAS DE ALTO STANDING EN ALGUNOS CASOS  E INCLUSO OKUPAN VIVIENDAS COMO SEGUNA RESIDENCIA PARA LOS FINDES..... Y QUIEN COÑO VA A COMPRAR, CUANDO VEN EN LA TELE LA IMPUNIDAD ABSOLUTA D ELOS OKUPAS....QUE INCLUSO SE PERMITEN ELEGIR VIVIENDAS DE ALTO STANDING EN ALGUNOS CASOS  E INCLUSO OKUPAN VIVIENDAS COMO SEGUNA RESIDENCIA PARA LOS FINDES.....", "current_date": [2020, 7, 21, 16, 12, 51, 1, 203, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/0/4/1/700x420_vivienda-venta-reuters.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "Amazon creará 2.000 nuevos empleos directos en España para cerrar el año con 9.000 trabajadores", "headline": "Amazon  ha anunciado su previsión de crear 2.000 nuevos puestos de trabajo en España a lo largo de este años, por lo que elevará su plantilla fija hasta los 9.000 empleados a finales de año. Según explica la empresa a través de un comunicado, estos nuevos empleos “incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube”.", "summarise": "Según explica la empresa a través de un comunicado, estos nuevos empleos \"incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube\".\nPor otra parte, Amazon Web Services abrirá una nueva región de AWS Europa (España) con un centro de datos situado en Aragón, que estará operativo entre finales de 2022 y principios de 2023.Un reciente estudio encargado por Amazon a la consultora Keystone estima que las empresas que participan en la cadena de suministro de Amazon, que incluyen servicios de construcción, inmobiliarios y servicios profesionales, generaron 82.000 puestos de trabajo adicionales hasta finales de 2019.", "date": {"date1": "Tue, 21 Jul 2020 07:00:40 +0200", "date2": [2020, 7, 21, 5, 0, 40, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678379/07/20/Amazon-creara-2000-nuevos-empleos-fijos-en-Espana-en-2020.html", "text": " Amazon  ha anunciado su previsión de crear 2.000 nuevos puestos de trabajo en España a lo largo de este años, por lo que elevará su plantilla fija hasta los 9.000 empleados a finales de año. Según explica la empresa a través de un comunicado, estos nuevos empleos \"incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube\".  Entre otros proyectos, el gigante del comercio electrónico prevé abrir en los próximos meses dos nuevos centros logísticos en Dos Hermanas (Sevilla) y Alcalá de Henares (Madrid), así como tres estaciones logísticas en Murcia, Rubí (Barcelona) y Leganés (Madrid). La compañía también está ampliando su Tech Hub de Madrid, que está creciendo rápidamente, y en el que más de 300 desarrolladores e ingenieros informáticos están trabajando en aplicaciones de software para Amazon Business, tecnologías de lectura y Kindle, así como tecnología para la venta minorista. Por otra parte, Amazon Web Services abrirá una nueva región de AWS Europa (España) con un centro de datos situado en Aragón, que estará operativo entre finales de 2022 y principios de 2023.Un reciente estudio encargado por Amazon a la consultora Keystone estima que las empresas que participan en la cadena de suministro de Amazon, que incluyen servicios de construcción, inmobiliarios y servicios profesionales, generaron 82.000 puestos de trabajo adicionales hasta finales de 2019. Esta cifra incluye también a los que trabajan para las más de 8.000 pymes españolas que actualmente venden en Amazon.Mariangela Marseglia, Vicepresidenta y Directora General de Amazon.es, destaca a través de un comunicado que la variedad de puestos disponibles actualmente refleja la creciente presencia de Amazon en España y su expansión geográfica en un gran número de regiones. \"Nuestro compromiso a largo plazo con España sigue siendo fuerte y, como parte de nuestros planes aprobados hace meses, vamos a seguir creando un número considerable de puestos de trabajo de calidad. Estamos encantados de dar la bienvenida a 2.000 nuevos colegas en un año particularmente complicado. Me entusiasma especialmente la puesta en marcha de nuevos centros logísticos en zonas que históricamente han sufrido altas tasas de desempleo\".   La actual red de Amazon en España abarca más de 28 centros diferentes, incluyendo centros logísticos y de distribución, estaciones logísticas, oficinas corporativas, centros de desarrollo de software y un centro de I+D especializado en aprendizaje automático e inteligencia artificial.En el mismo documento,  Marseglia señala que las operaciones de su grupo en España \"están teniendo un efecto dominó significativo, no son sólo las oportunidades directas que proporcionamos. Por ejemplo, cuando invertimos en una nueva instalación no sólo tenemos inversiones directas para construir y operar el centro. Las empresas que suministran bienes y servicios también pueden ampliar su producción e invertir en su propio desarrollo.", "current_date": [2020, 7, 21, 16, 12, 52, 1, 203, -1], "img": "https://s04.s3c.es/imag/_v0/770x420/0/9/0/700x420_amazon-cadena-envios.jpg", "premium": null, "tag": []}}