{"Noticia_01": {"newspaper": "economista", "title": "Cie Automotive recorta un 61% su beneficio semestral, hasta 58 millones", "headline": "El fabricante español de componentes para automóviles Cie Automotive obtuvo un beneficio neto atribuido de 58 millones de euros en el primer semestre de este año, lo que supone una disminución del 61% en comparación con los 150 millones que ganó la empresa en el mismo periodo de 2019.", "summarise": "El fabricante español de componentes para automóviles Cie Automotive obtuvo un beneficio neto atribuido de 58 millones de euros en el primer semestre de este año, lo que supone una disminución del 61% en comparación con los 150 millones que ganó la empresa en el mismo periodo de 2019.\nEl resultado bruto de explotación (ebitda) de la firma vasca se situó en los 153 millones de euros, un 50,3% menos que los 308 millones que ganó un año antes, según informó este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise_short": "El fabricante español de componentes para automóviles Cie Automotive obtuvo un beneficio neto atribuido de 58 millones de euros en el primer semestre de este año, lo que supone una disminución del 61% en comparación con los 150 millones que ganó la empresa en el mismo periodo de 2019.", "summarise_long": "El fabricante español de componentes para automóviles Cie Automotive obtuvo un beneficio neto atribuido de 58 millones de euros en el primer semestre de este año, lo que supone una disminución del 61% en comparación con los 150 millones que ganó la empresa en el mismo periodo de 2019.\nAsí, Cie Automotive facturó 1.208 millones de euros en los seis primeros meses de 2020, cifra que implica una caída de casi el 30% si se compara con los 1.702 millones de euros que ingresó en el primer semestre del ejercicio anterior.\nEl resultado bruto de explotación (ebitda) de la firma vasca se situó en los 153 millones de euros, un 50,3% menos que los 308 millones que ganó un año antes, según informó este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\n\"Hemos generado ebitda (beneficio bruto de explotación) positivo en el segundo trimestre con un mercado que ha caído un 60% y hemos alcanzado un margen ebitda del 13% en los seis primeros meses con un mercado que ha caído un 40% en lo que va de año.", "date": {"date1": "Fri, 24 Jul 2020 14:27:50 +0200", "date2": [2020, 7, 24, 12, 27, 50, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10686553/07/20/CIE-Automotive-recorta-un-61-su-beneficio-semestral-hasta-58-millones.html", "text": "El fabricante español de componentes para automóviles Cie Automotive obtuvo un beneficio neto atribuido de 58 millones de euros en el primer semestre de este año, lo que supone una disminución del 61% en comparación con los 150 millones que ganó la empresa en el mismo periodo de 2019.     Así, Cie Automotive facturó 1.208 millones de euros en los seis primeros meses de 2020, cifra que implica una caída de casi el 30% si se compara con los 1.702 millones de euros que ingresó en el primer semestre del ejercicio anterior.     El resultado bruto de explotación (ebitda) de la firma vasca se situó en los 153 millones de euros, un 50,3% menos que los 308 millones que ganó un año antes, según informó este viernes la compañía a la Comisión Nacional del Mercado de Valores (CNMV). Solo en el segundo trimestre, la empresa obtuvo unas pérdidas netas de 14,5 millones de euros, en comparación con los 77,5 millones que había ganado entre abril y junio de 2019, mientras que ingresó 386,2 millones, un 56% menos. La empresa ha destacado que ha sufrido dos meses \"críticos\" en abril y mayo debido a la paralización general de la actividad productiva por los confinamientos en muchos países de todo el mundo, pero que ha recuperado ya niveles de producción del 60% en junio, mes en el que ha retornado al beneficio y a la generación de caja. \"Hemos generado ebitda (beneficio bruto de explotación) positivo en el segundo trimestre con un mercado que ha caído un 60% y hemos alcanzado un margen ebitda del 13% en los seis primeros meses con un mercado que ha caído un 40% en lo que va de año. Debemos insistir en lo meritorio que es este nivel de rentabilidad, habitual en muchos proveedores del sector en situación de normalidad pero no en una situación excepcional\", ha reivindicado el consejero delegado de Cie Automotive, Jesús María Herrera. Para el directivo de la compañía industrial vasca, \"lo peor ya ha pasado\" y la firma se encuentra en una posición competitiva \"muy favorable\" para salir beneficiada de esta crisis. \"Si las actuales previsiones de mercado para el resto del año se cumplen, el segundo semestre del grupo será mejor que el primero en ventas y en márgenes, además de que continuaremos tanto con el desapalancamiento del balance como con la retribución al accionista\", ha subrayado Herrera.     ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 40, 4, 206, -1], "img": "https://s04.s3c.es/imag/_v0/770x420/4/4/0/700x420_cie-automotive.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "Santander lanza una OPA sobre la socimi propietaria de sus sucursales bancarias por 180 millones", "headline": "Santander ha comprado el 88% del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler, y ha lanzado una oferta de compra por el resto de títulos de la sociedad, una operación valorada en un total de 180 millones de euros.", "summarise": "Santander ha comprado el 88% del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler, y ha lanzado una oferta de compra por el resto de títulos de la sociedad, una operación valorada en un total de 180 millones de euros.\nNo obstante, el Santander ha extendido su oferta de compra al resto de accionistas de Uro Property, lo que elevará el importe total de la transacción hasta los 180 millones de euros.", "summarise_short": "Santander ha comprado el 88% del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler, y ha lanzado una oferta de compra por el resto de títulos de la sociedad, una operación valorada en un total de 180 millones de euros.", "summarise_long": "Santander ha comprado el 88% del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler, y ha lanzado una oferta de compra por el resto de títulos de la sociedad, una operación valorada en un total de 180 millones de euros.\nUro Property es la propietaria de 692 oficinas bancarias alquiladas a la entidad que preside Ana Botín desde que las compró en una operación de 'sale & lease back' en noviembre de 2007.\nNo obstante, el Santander ha extendido su oferta de compra al resto de accionistas de Uro Property, lo que elevará el importe total de la transacción hasta los 180 millones de euros.\nEn concreto, Santander es el primer accionista de Merlin Properties, la primera socimi cotizada por valor de activos, dado que tiene un 22,2% de la firma que cuenta con oficinas, centros comerciales y naves logísticas valoradas en un total de 12.700 millones, además de un 14,4% en la 'Operación Chamartín'.\nSe da la circunstancia de que entre los activos de los que la firma que dirige Ismael Clemente es propietaria figura una cartera de sucursales bancarias que BBVA ocupa en alquiler.", "date": {"date1": "Fri, 24 Jul 2020 13:55:34 +0200", "date2": [2020, 7, 24, 11, 55, 34, 4, 206, 0]}, "link": "http://www.eleconomista.es/banca-finanzas/noticias/10686411/07/20/Santander-lanza-una-OPA-sobre-la-socimi-propietaria-de-sus-sucursales-bancarias-por-180-millones.html", "text": " Santander ha comprado el 88% del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler, y ha lanzado una oferta de compra por el resto de títulos de la sociedad, una operación valorada en un total de 180 millones de euros.  Uro Property es la propietaria de 692 oficinas bancarias alquiladas a la entidad que preside Ana Botín desde que las compró en una operación de 'sale & lease back' en noviembre de 2007. Más de la mitad (el 57%) de las sucursales están ubicadas en Madrid, Cataluña y Andalucía. Santander se hace ahora, tres años después, de nuevo con la titularidad de estos activos, coincidiendo con la reciente operación por la que volvió también a hacerse con la ciudad financiera en la que tiene su sede en Madrid. En fuentes de la entidad indicaron que se trata de una \"operación financiera\" con la que se persiguen \"generar ahorros\", toda vez que, según detallan, \"el coste de la compra de los inmuebles es inferior a las obligaciones futuras de rentas de alquiler\". Asimismo, tras la entrada en vigor de la norma internacional de información financiera IFRS16, que cambió el tratamiento contable de los alquileres, la recompra de este tipo de activos constituye \"un incentivo para el banco\". Además, \"la operación tiene un efecto neutro en capital y en la cuenta de resultados\", aseguraron dichas fuentes. En virtud de la operación, el banco ha acordado la compra del 84,6% de Uro Property a la firma Ziloti Holding por 152,52 millones de euros, a un precio de 40,04 euros por acción. Este importe que arroja una prima del 6,4% respecto al de 37,36 euros por acción al que la socimi cerró la sesión de la víspera en el Mercado Alternativo Bursátil (MAB). No obstante, el Santander ha extendido su oferta de compra al resto de accionistas de Uro Property, lo que elevará el importe total de la transacción hasta los 180 millones de euros. La operación ha quedado no obstante condicionada a recibir la preceptiva autorización de la Comisión Nacional de los Mercados y la Competencia (CNMC), visto bueno que prevé lograr antes de que acabe el próximo mes de septiembre, coincidiendo así con el fin del plazo de aceptación de la oferta. Además de recuperar patrimonio propio, la entidad es principal accionista de una de las primeras firmas patrimonialistas del país y también de una de las principales promotoras de vivienda. En concreto, Santander es el primer accionista de Merlin Properties, la primera socimi cotizada por valor de activos, dado que tiene un 22,2% de la firma que cuenta con oficinas, centros comerciales y naves logísticas valoradas en un total de 12.700 millones, además de un 14,4% en la 'Operación Chamartín'. Se da la circunstancia de que entre los activos de los que la firma que dirige Ismael Clemente es propietaria figura una cartera de sucursales bancarias que BBVA ocupa en alquiler. En paralelo, Santander controla el 49,3% del capital de Metrovacesa, promotora inmobiliaria que, al cierre de marzo, tenía una cartera de 'preventas' de 2.248 unidades, y 59 promociones de viviendas, con un total de 3.747 pisos en construcción. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 40, 4, 206, -1], "img": "https://s07.s3c.es/imag/_v0/770x420/c/4/7/700x420_santander-sucursal-770x420.jpg", "premium": null, "tag": ["Santander", "BBVA"]}, "Noticia_03": {"newspaper": "economista", "title": "La DOP Cariñena prevé vendimiar un 8% más alcanzando los 89 millones de kilos de uva", "headline": "La Denominación de Origen Protegida Cariñena ha realizado una primera previsión de la vendimia de este año en la que estima que se podrán recoger unos 89 millones de kilos.", "summarise": "En los campos de la DOP Cariñena ya se ha producido el cierre de los racimos y desde este mes de julio ha comenzado el envero (fase de maduración en la que las uvas pasan del color verde a tonalidades rojizas y azuladas, las tintas, y rubias y amarillas, las blancas) en las zonas por debajo de los 500 metros de altura y en la variedades más tempranas entre las que figuran el tempranillo, merlot o syrah.\nLa previsión es que la vendimia comience de forma general a mediados del mes de septiembre.", "summarise_short": "En los campos de la DOP Cariñena ya se ha producido el cierre de los racimos y desde este mes de julio ha comenzado el envero (fase de maduración en la que las uvas pasan del color verde a tonalidades rojizas y azuladas, las tintas, y rubias y amarillas, las blancas) en las zonas por debajo de los 500 metros de altura y en la variedades más tempranas entre las que figuran el tempranillo, merlot o syrah.", "summarise_long": "La Denominación de Origen Protegida Cariñena ha realizado una primera previsión de la vendimia de este año en la que estima que se podrán recoger unos 89 millones de kilos.\nEn los campos de la DOP Cariñena ya se ha producido el cierre de los racimos y desde este mes de julio ha comenzado el envero (fase de maduración en la que las uvas pasan del color verde a tonalidades rojizas y azuladas, las tintas, y rubias y amarillas, las blancas) en las zonas por debajo de los 500 metros de altura y en la variedades más tempranas entre las que figuran el tempranillo, merlot o syrah.\nEn concreto, las lluvias acompañaron el comienzo de la brotación a mediados del mes de marzo.\nAdemás, el crecimiento de pámpanos fue rápido como consecuencia de las temperaturas cálidas de abril y mayo, así como por la abundante pluviometría.\nLa previsión es que la vendimia comience de forma general a mediados del mes de septiembre.\nSe estima que el 75% de las uvas serán recogidas con máquinas vendimiadoras y solo aproximadamente una cuarta parte se realizará de forma manual.", "date": {"date1": "Fri, 24 Jul 2020 12:54:22 +0200", "date2": [2020, 7, 24, 10, 54, 22, 4, 206, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10686170/07/20/La-DOP-Carinena-preve-vendimiar-un-8-mas-alcanzando-los-89-millones-de-kilos-de-uva.html", "text": "La Denominación de Origen Protegida Cariñena ha realizado una primera previsión de la vendimia de este año en la que estima que se podrán recoger unos 89 millones de kilos. Esta cantidad supone alrededor de un 8% más que la medida de los últimos diez años de esta DOP que suma 14.183,25 hectáreas de superficie total repartida por 14 municipios, según los datos que ha facilitado la propia denominación conforme los primeros estudios técnicos realizados.  En los campos de la DOP Cariñena ya se ha producido el cierre de los racimos y desde este mes de julio ha comenzado el envero (fase de maduración en la que las uvas pasan del color verde a tonalidades rojizas y azuladas, las tintas, y rubias y amarillas, las blancas) en las zonas por debajo de los 500 metros de altura y en la variedades más tempranas entre las que figuran el tempranillo, merlot o syrah.  Hasta el momento, es buena la sanidad de la uva y el estado de los viñedos. La evolución de la climatología ha ayudado a su buen desarrollo. En concreto, las lluvias acompañaron el comienzo de la brotación a mediados del mes de marzo. Además, el crecimiento de pámpanos fue rápido como consecuencia de las temperaturas cálidas de abril y mayo, así como por la abundante pluviometría. La climatología también fue favorable para el cuajado final en junio.  La previsión es que la vendimia comience de forma general a mediados del mes de septiembre. Se estima que el 75% de las uvas serán recogidas con máquinas vendimiadoras y solo aproximadamente una cuarta parte se realizará de forma manual. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 43, 4, 206, -1], "img": "https://s10.s3c.es/imag/_v0/720x478/7/7/6/700x420_docarinena.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "Torrevieja Salud firma con la mayoría de los sindicatos su tercer convenio colectivo", "headline": "Torrevieja Salud y los representantes de los trabajadores y trabajadoras -CEMS, UGT, SI-CV, CCOO y USAE- han firmado por mayoría, con la excepción del sindicato SASTE, el tercer convenio colectivo para el Departamento de Salud, gestionado por Ribera Salud, que será de aplicación desde el momento de su publicación en el BOP y hasta el 31 de diciembre de 2021.", "summarise": "Torrevieja Salud y los representantes de los trabajadores y trabajadoras -CEMS, UGT, SI-CV, CCOO y USAE- han firmado por mayoría, con la excepción del sindicato SASTE, el tercer convenio colectivo para el Departamento de Salud, gestionado por Ribera Salud, que será de aplicación desde el momento de su publicación en el BOP y hasta el 31 de diciembre de 2021.\n\"La aprobación del Convenio Colectivo está en sintonía con los valores de la Organización, ya que Ribera Salud confía en las personas y en el compromiso de los profesionales con los ciudadanos y ciudadanas; apuesta por la conciliación entre la vida laboral y la personal y prima la calidad, la formación, la Carrera y el Desarrollo Profesional\", han expuesto.", "summarise_short": "\"La aprobación del Convenio Colectivo está en sintonía con los valores de la Organización, ya que Ribera Salud confía en las personas y en el compromiso de los profesionales con los ciudadanos y ciudadanas; apuesta por la conciliación entre la vida laboral y la personal y prima la calidad, la formación, la Carrera y el Desarrollo Profesional\", han expuesto.", "summarise_long": "Torrevieja Salud y los representantes de los trabajadores y trabajadoras -CEMS, UGT, SI-CV, CCOO y USAE- han firmado por mayoría, con la excepción del sindicato SASTE, el tercer convenio colectivo para el Departamento de Salud, gestionado por Ribera Salud, que será de aplicación desde el momento de su publicación en el BOP y hasta el 31 de diciembre de 2021.\nComo medidas estrella el Convenio recoge, por un lado, los incentivos variables para todas las categorías profesionales, así como la inclusión de un 5º Grado de Carrera y Desarrollo Profesional por el que los profesionales que lo alcancen disfrutarán de un plan de ahorro para su jubilación a cargo de la empresa.\n\"La aprobación del Convenio Colectivo está en sintonía con los valores de la Organización, ya que Ribera Salud confía en las personas y en el compromiso de los profesionales con los ciudadanos y ciudadanas; apuesta por la conciliación entre la vida laboral y la personal y prima la calidad, la formación, la Carrera y el Desarrollo Profesional\", han expuesto.\nAsí, la Dirección de Gestión de Personas se ha mostrado \"muy satisfecha\" con la \"excelente voluntad y buena predisposición\" de todos los profesionales y sus representantes para alcanzar un acuerdo satisfactorio para todos los empleados y empleadas del Departamento de Salud.", "date": {"date1": "Fri, 24 Jul 2020 12:45:33 +0200", "date2": [2020, 7, 24, 10, 45, 33, 4, 206, 0]}, "link": "http://www.eleconomista.es/sanidad/noticias/10686128/07/20/Torrevieja-Salud-firma-con-la-mayoria-de-los-sindicatos-su-tercer-convenio-colectivo.html", "text": "Torrevieja Salud y los representantes de los trabajadores y trabajadoras -CEMS, UGT, SI-CV, CCOO y USAE- han firmado por mayoría, con la excepción del sindicato SASTE, el tercer convenio colectivo para el Departamento de Salud, gestionado por Ribera Salud, que será de aplicación desde el momento de su publicación en el BOP y hasta el 31 de diciembre de 2021. Este convenio recoge acuerdos sin precedentes, aporta mayor seguridad jurídica y estabilidad en un momento de incertidumbre como el actual, según ha destacado la empresa en un comunicado de este viernes. Además, la compañía se compromete, entre otras cuestiones, a incrementar el índice de personal indefinido del 88% al 93%. Entre las medidas recogidas, destaca el incremento salarial anual de sus profesionales de manera progresiva del 1 al 3% del salario base, si no mediara denuncia. Además, este tercer convenio incrementa los días de Libre Disposición que disfrutarán a lo largo del año, que pasan de cinco a seis, más el día de su cumpleaños. Como medidas estrella el Convenio recoge, por un lado, los incentivos variables para todas las categorías profesionales, así como la inclusión de un 5º Grado de Carrera y Desarrollo Profesional por el que los profesionales que lo alcancen disfrutarán de un plan de ahorro para su jubilación a cargo de la empresa. \"La aprobación del Convenio Colectivo está en sintonía con los valores de la Organización, ya que Ribera Salud confía en las personas y en el compromiso de los profesionales con los ciudadanos y ciudadanas; apuesta por la conciliación entre la vida laboral y la personal y prima la calidad, la formación, la Carrera y el Desarrollo Profesional\", han expuesto. Los responsables del centro se han mostrado convencidos de que la aprobación del Convenio Colectivo refuerza las bases sobre las que se sustenta un proyecto profesional altamente competitivo. Según Eva Baró, directora gerente del Departamento de Salud de Torrevieja: \"Nos enorgullece haber alcanzado este acuerdo en el que se vuelve a demostrar la apuesta decidida por el bienestar de nuestros profesionales, por la atracción, fidelización y desarrollo del talento y el reconocimiento de los profesionales por su compromiso con los ciudadanos de Torrevieja y la Vega Baja\". Se ratifica el mantenimiento del fomento de la protección de las víctimas de violencia de género y prevención del acoso por razón de sexo estableciendo las condiciones de trabajo especiales para garantizar la mayor indemnidad de las víctimas en el centro de trabajo. En el capítulo de conciliación de la vida laboral y familiar se aglutinan todos los permisos, licencias, excedencias, reducciones de jornada, etc., en su mayoría mejorados respecto a la normativa básica de aplicación, que se ponen a disposición de los profesionales y que tienen relación con las políticas de conciliación e igualdad. Así, la Dirección de Gestión de Personas se ha mostrado \"muy satisfecha\" con la \"excelente voluntad y buena predisposición\" de todos los profesionales y sus representantes para alcanzar un acuerdo satisfactorio para todos los empleados y empleadas del Departamento de Salud. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 45, 4, 206, -1], "img": "https://s12.s3c.es/imag/_v0/770x420/d/9/b/700x420_Firma-Convenio-Torrevieja-Salud-770.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "Vodafone bautiza Vantage Towers a su filial de infraestructuras", "headline": "El Grupo Vodafone ha desvelado la identidad corporativa de su filial de infraestructuras, denominada ahora Vantage Towers, con la que gestiona más de 68.000 emplazamientos en nueve mercados europeos (Alemania, España, Grecia, Portugal, República Checa, Rumania, Hungría, Irlanda e Italia) y cuyos ingresos anuales rondan los mil millones de euros. Entre otras novedades, la teleco británica tiene previsto sacar a bolsa un participación minoritaria esta sociedad a principios del próximo año, en la plaza Frankfurt (Alemania).", "summarise": "El Grupo Vodafone ha desvelado la identidad corporativa de su filial de infraestructuras, denominada ahora Vantage Towers, con la que gestiona más de 68.000 emplazamientos en nueve mercados europeos (Alemania, España, Grecia, Portugal, República Checa, Rumania, Hungría, Irlanda e Italia) y cuyos ingresos anuales rondan los mil millones de euros.\nEl impacto del Covid-19 se dejó sentir sobre las cuentas de la pasada primavera, con unos ingresos por servicio de 920 millones de euros entre los meses de abril a junio, lo que representa un 6,9% menos -frente al -2,7% del trimestre precedente-.", "summarise_short": "El Grupo Vodafone ha desvelado la identidad corporativa de su filial de infraestructuras, denominada ahora Vantage Towers, con la que gestiona más de 68.000 emplazamientos en nueve mercados europeos (Alemania, España, Grecia, Portugal, República Checa, Rumania, Hungría, Irlanda e Italia) y cuyos ingresos anuales rondan los mil millones de euros.", "summarise_long": "El Grupo Vodafone ha desvelado la identidad corporativa de su filial de infraestructuras, denominada ahora Vantage Towers, con la que gestiona más de 68.000 emplazamientos en nueve mercados europeos (Alemania, España, Grecia, Portugal, República Checa, Rumania, Hungría, Irlanda e Italia) y cuyos ingresos anuales rondan los mil millones de euros.\nPor otra parte, la teleco ha desvelado sus resultados en España, donde se ha convertido en el operador con mayor número de clientes en el último trimestre, con repuntes de 83.000 clientes móviles de contrato, 30.000 abonados de banda ancha fija, 57.000 suscriptores de Vodafone TV y 2,7 millones de líneas con datos ilimitados.\nEl impacto del Covid-19 se dejó sentir sobre las cuentas de la pasada primavera, con unos ingresos por servicio de 920 millones de euros entre los meses de abril a junio, lo que representa un 6,9% menos -frente al -2,7% del trimestre precedente-.\nLa ausencia practica total de ingresos por roaming -debido a las restricciones a la movilidad internacional y el turismo-, las ofertas de datos ilimitados a los clientes de empresa y las suspensiones de actividad de miles de compañías en situación de Erte durante el confinamiento rebajaron la facturación de la filial española, así como el cierre de bares y restaurantes.", "date": {"date1": "Fri, 24 Jul 2020 12:41:01 +0200", "date2": [2020, 7, 24, 10, 41, 1, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10686110/07/20/Vodafone-bautiza-Vantage-Towers-a-su-filial-de-infraestructuras.html", "text": "El Grupo Vodafone ha desvelado la identidad corporativa de su filial de infraestructuras, denominada ahora Vantage Towers, con la que gestiona más de 68.000 emplazamientos en nueve mercados europeos (Alemania, España, Grecia, Portugal, República Checa, Rumania, Hungría, Irlanda e Italia) y cuyos ingresos anuales rondan los mil millones de euros. Entre otras novedades, la teleco británica tiene previsto sacar a bolsa un participación minoritaria esta sociedad a principios del próximo año, en la plaza Frankfurt (Alemania). Según ha desvelado la compañía durante la presentación de resultados trimestrales, la subsidiaria de infraestructuras inició sus operaciones el pasado mayo, casi un año después del anuncio de constitución. El objetivo del grupo británico con Vantage Towers consiste en poner en valor unos activos de especial pujanza en todo el mundo para reducir deuda. En la actualidad, la práctica totalidad de los ingresos de la filial proceden de empresas de la multinacional, así como el 33% de la italiana Inwit y la joint venture británica Cornerstone, en este caso hermanada con Telefónica.  Por otra parte, la teleco ha desvelado sus resultados en España, donde se ha convertido en el operador con mayor número de clientes en el último trimestre, con repuntes de 83.000 clientes móviles de contrato, 30.000 abonados de banda ancha fija, 57.000 suscriptores de Vodafone TV y 2,7 millones de líneas con datos ilimitados. El impacto del Covid-19 se dejó sentir sobre las cuentas de la pasada primavera, con unos ingresos por servicio de 920 millones de euros entre los meses de abril a junio, lo que representa un 6,9% menos -frente al -2,7% del trimestre precedente-. La ausencia practica total de ingresos por roaming -debido a las restricciones a la movilidad internacional y el turismo-, las ofertas de datos ilimitados a los clientes de empresa y las suspensiones de actividad de miles de compañías en situación de Erte durante el confinamiento rebajaron la facturación de la filial española, así como el cierre de bares y restaurantes. No obstante, una vez excluidos los efectos del Covid-19, \"la evolución de los ingresos por servicio refleja la consolidación de la tendencia positiva alcanzada durante el último trimestre\", indican fuentes de la compañía. La filial español apunta que la respuesta favorable el mercado está marcada por el peso del \"lanzamiento de tarifas de datos ilimitados, el despliegue pionero de 5G en 21 ciudades y la inclusión de 5G en todas las tarifas para particulares y empresas, así como la apuesta por consolidar el mayor catálogo de cine y series del mercado español\". También recalca que Vodafone España \"mantiene el liderazgo en satisfacción de Clientes en el segmento residencial con una ventaja frente a sus principales competidores de 6 puntos\".  Asimismo, Vodafone recuerda que es la única operadora con una red 5G comercial desplegada y en activo en España. La red 5G se estrenó en junio de 2019 en 15 ciudades con velocidades de descarga de hasta 1Gbps, bajas latencias y una cobertura aproximada del 50% en cada una de las poblaciones. En la actualidad se ha acelerado el despliegue y cobertura de la red 5G hasta alcanzar un total de 21 ciudades: Benidorm, Badajoz, Alicante, Murcia, Palma de Mallorca, Valladolid, Madrid, Barcelona, Valencia, Sevilla, Málaga, Zaragoza, Bilbao, Vitoria, San Sebastián, Coruña, Vigo, Gijón, Pamplona, Logroño y Santander. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 47, 4, 206, -1], "img": "https://s07.s3c.es/imag/_v0/770x420/c/1/8/700x420_vodafone.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_06": {"newspaper": "economista", "title": "Caja Rural de Teruel renueva su apoyo a la Asociación de Truficultores de la provincia", "headline": "El acuerdo incluye acciones dirigidas a los recolectores y cultivadores de la trufa asociados a este colectivo.", "summarise": "La rúbrica ha sido llevada a cabo por Juan Mangas, director de Zona Alto Teruel de la entidad turolense, y Julio Perales, presidente de esta asociación que aglutina a gran parte de los productores de Trufa Negra de Teruel.\nTras la firma, el Presidente de la Asociación de Truficultores Recolectores de la provincia de Teruel, Julio Perales, ha destacado \"la gran sensibilidad de Caja Rural de Teruel con el sector de la trufa turolense y su colaboración, tanto económica como formativa.", "summarise_short": "Tras la firma, el Presidente de la Asociación de Truficultores Recolectores de la provincia de Teruel, Julio Perales, ha destacado \"la gran sensibilidad de Caja Rural de Teruel con el sector de la trufa turolense y su colaboración, tanto económica como formativa.", "summarise_long": "Son los principales objetivos del convenio de colaboración que Caja Rural de Teruel ha renovado con la Asociación de Truficultores Recolectores de la provincia de Teruel, y que también contempla una serie de importantes ventajas dirigidas a los integrantes de esta asociación, ya que facilita el acceso en condiciones preferentes a los productos y servicios que ofrece Caja Rural de Teruel, así como el desarrollo de acciones formativas que permitan el mejor desarrollo de la actividad diaria de este colectivo.\nLa rúbrica ha sido llevada a cabo por Juan Mangas, director de Zona Alto Teruel de la entidad turolense, y Julio Perales, presidente de esta asociación que aglutina a gran parte de los productores de Trufa Negra de Teruel.\nTras la firma, el Presidente de la Asociación de Truficultores Recolectores de la provincia de Teruel, Julio Perales, ha destacado \"la gran sensibilidad de Caja Rural de Teruel con el sector de la trufa turolense y su colaboración, tanto económica como formativa.\nPor su parte, Juan Mangas, en representación de la entidad turolense, ha manifestado su satisfacción tras la renovación de este convenio al manifestar que \"desde Caja Rural de Teruel consideramos que es fundamental seguir apoyando a este sector para facilitar el reconocimiento de la Trufa Negra de Teruel tanto en la provincia como fuera de nuestras fronteras\".", "date": {"date1": "Fri, 24 Jul 2020 12:35:33 +0200", "date2": [2020, 7, 24, 10, 35, 33, 4, 206, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10686092/07/20/Caja-Rural-de-Teruel-renueva-su-apoyo-a-la-Asociacion-de-Truficultores-de-la-provincia.html", "text": "El acuerdo incluye acciones dirigidas a los recolectores y cultivadores de la trufa asociados a este colectivo. Son los principales objetivos del convenio de colaboración que Caja Rural de Teruel ha renovado con la Asociación de Truficultores Recolectores de la provincia de Teruel, y que también contempla una serie de importantes ventajas dirigidas a los integrantes de esta asociación, ya que facilita el acceso en condiciones preferentes a los productos y servicios que ofrece Caja Rural de Teruel, así como el desarrollo de acciones formativas que permitan el mejor desarrollo de la actividad diaria de este colectivo. La rúbrica ha sido llevada a cabo por Juan Mangas, director de Zona Alto Teruel de la entidad turolense, y Julio Perales, presidente de esta asociación que aglutina a gran parte de los productores de Trufa Negra de Teruel. Tras la firma, el Presidente de la Asociación de Truficultores Recolectores de la provincia de Teruel, Julio Perales, ha destacado \"la gran sensibilidad de Caja Rural de Teruel con el sector de la trufa turolense y su colaboración, tanto económica como formativa. La firma de este contrato es una buena prueba de ello\". Por su parte, Juan Mangas, en representación de la entidad turolense, ha manifestado su satisfacción tras la renovación de este convenio al manifestar que \"desde Caja Rural de Teruel consideramos que es fundamental seguir apoyando a este sector para facilitar el reconocimiento de la Trufa Negra de Teruel tanto en la provincia como fuera de nuestras fronteras\". ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 48, 4, 206, -1], "img": "https://s03.s3c.es/imag/_v0/720x540/0/e/4/700x420_trufa.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "Mapfre gana 271 millones, un 27% menos, impactado por los siniestros del Covid y la tormenta Gloria", "headline": "Mapfre ha cerrado el primer semestre del año con unas ganancias estas de 271 millones de euros, un 27% menos que las obtenidas en el primer semestre del año anterior. El resultado se ha visto fuertemente impactado por los siniestros del coronavirus registrados en la Unidad de Reaseguro, que han supuesto un coste bruto de 87 millones de euros, así como por los terremotos en Puerto Rico (83 millones brutos) y la tormenta Gloria en España (22 millones brutos), según explica la compañía este viernes.", "summarise": "Es importante destacar que el confinamiento por la crisis del Covid-19 se ha traducido en una reducción de la siniestralidad de autos en todos los países, aunque en otros ramos, como salud y decesos en España, se ha incrementado.\nLas primas de la Unidad de Seguros entre enero y junio de este año ascendieron a 9.095 millones de euros, una cifra que representa un 14,4% menos respecto al mismo periodo del año anterior, consecuencia fundamentalmente, del parón económico del coronavirus.", "summarise_short": "Las primas de la Unidad de Seguros entre enero y junio de este año ascendieron a 9.095 millones de euros, una cifra que representa un 14,4% menos respecto al mismo periodo del año anterior, consecuencia fundamentalmente, del parón económico del coronavirus.", "summarise_long": "El resultado se ha visto fuertemente impactado por los siniestros del coronavirus registrados en la Unidad de Reaseguro, que han supuesto un coste bruto de 87 millones de euros, así como por los terremotos en Puerto Rico (83 millones brutos) y la tormenta Gloria en España (22 millones brutos), según explica la compañía este viernes.\nLos ingresos también se han visto reducidos en los primeros seis meses del año, alcanzando los 13.277 millones de euros, un descenso del 11,8% respecto al mismo período del año anterior, en tanto que las primas se situaron en 10.983 millones, un 12,3% menos.\nEs importante destacar que el confinamiento por la crisis del Covid-19 se ha traducido en una reducción de la siniestralidad de autos en todos los países, aunque en otros ramos, como salud y decesos en España, se ha incrementado.\nLas primas de la Unidad de Seguros entre enero y junio de este año ascendieron a 9.095 millones de euros, una cifra que representa un 14,4% menos respecto al mismo periodo del año anterior, consecuencia fundamentalmente, del parón económico del coronavirus.\nEn el ramo de automóviles, las primas se redujeron un 5,8%, hasta los 1.086  millones de euros, produciéndose también un importante descenso en el ratio combinado (12,1 puntos porcentuales) hasta el 81%, consecuencia directa del confinamiento y de la ausencia de actividad económica.", "date": {"date1": "Fri, 24 Jul 2020 11:47:47 +0200", "date2": [2020, 7, 24, 9, 47, 47, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685951/07/20/Mapfre-gana-271-millones-un-27-menos-impactado-por-los-siniestros-del-Covid-y-la-tormenta-Gloria.html", "text": " Mapfre ha cerrado el primer semestre del año con unas ganancias estas de 271 millones de euros, un 27% menos que las obtenidas en el primer semestre del año anterior. El resultado se ha visto fuertemente impactado por los siniestros del coronavirus registrados en la Unidad de Reaseguro, que han supuesto un coste bruto de 87 millones de euros, así como por los terremotos en Puerto Rico (83 millones brutos) y la tormenta Gloria en España (22 millones brutos), según explica la compañía este viernes.  Los ingresos también se han visto reducidos en los primeros seis meses del año, alcanzando los 13.277 millones de euros, un descenso del 11,8% respecto al mismo período del año anterior, en tanto que las primas se situaron en 10.983 millones, un 12,3% menos. Este descenso se enmarca en un contexto de caída de actividad económica causada por la crisis del coronavirus, iniciada a mediados de marzo y agudizada durante todo el segundo trimestre del año, afectando a todos los países.     No obstante, según aclarar la compañía hay tres factores determinantes en la reducción de primas por importe de 1.546 millones de euros. El primero de ellos, es el impacto de la devaluación de las monedas, sobre todo el real brasileño, que detrae, en su conjunto, 580 millones de euros en primas. El segundo, es la póliza bienal de Pemex, de 445 millones de euros emitida en 2019. Y finalmente, el tercer factor es la reducción de primas de Vida-Ahorro, en España, de 412 millones de euros. En las unidades de seguro, el efecto del coronavirus se estima que sea neutro para Mapfre, con una disminución en la frecuencia de siniestros en automóviles, que compensa siniestros directos en decesos y salud, principalmente. Mapfre señala que desde el inicio de la crisis ha movilizado recursos y adoptado medidas para garantizar tanto la protección de sus empleados como para asegurar la continuidad del negocio (para lo que ha destinado 24 millones de euros). No obstante, advierte que todavía no es posible conocer el alcance real de esta crisis. \"La fortaleza del balance de Mapfre, sus altos niveles de capital y solvencia y su posición de liquidez y disponibilidad de financiación adicional permiten anticipar que el impacto será limitado para el grupo\", defiende la aseguradora en un comunicado. El ratio de solvencia a marzo de 2020 se situó en el 177,2%, con un 85,5% de capital de máxima calidad (nivel 1). Estos niveles se mantienen en el umbral de tolerancia marcado por el Consejo de Administración, \"lo que permitirá a Mapfre afrontar esta situación y adoptar las medidas oportunas para reducir las  consecuencias de esta crisis\". El ratio combinado del grupo al finalizar junio se sitúa en el 96,7% (+0,8 puntos porcentuales respecto a un año antes), mejorando significativamente respecto a marzo de este año. Es importante destacar que el confinamiento por la crisis del Covid-19 se ha traducido en una reducción de la siniestralidad de autos en todos los países, aunque en otros ramos, como salud y decesos en España, se ha incrementado.  El reaseguro ha sido la línea de negocio más afectada por la siniestralidad relacionada con el coronavirus, con un impacto neto atribuido en este negocio de 57 millones, de los que 50 millones corresponden a la cobertura de interrupción de negocio y el resto al ramo de crédito. Las primas de la Unidad de Seguros entre enero y junio de este año ascendieron a 9.095 millones de euros, una cifra que representa un 14,4% menos respecto al mismo periodo del año anterior, consecuencia fundamentalmente, del parón económico del coronavirus. El beneficio de las unidades de seguro, sin embargo, registró un aumento del 12,7%, hasta los 429 millones de euros. Las primas del Área Regional Iberia (España y Portugal) ascendieron a 3.978 millones de euros, un 8,3%. En cuanto al beneficio, España sigue siendo el motor del grupo, aportando 218 millones de euros al resultado. El negocio asegurador en España también registró una contracción del 8%, situándose las primas en 3.911 millones de euros. En el ramo de automóviles, las primas se redujeron un 5,8%, hasta los 1.086  millones de euros, produciéndose también un importante descenso en el ratio combinado (12,1 puntos porcentuales) hasta el 81%, consecuencia directa del confinamiento y de la ausencia de actividad económica. En el negocio de Hogar, sin embargo, se produjo un crecimiento acumulado hasta junio del 4% y del 8% en el caso de Comunidades. Además, los ramos de empresas registran un aumento de las primas del 14,3% en el primer semestre de este año. En Salud y Accidentes, se mantiene un buen ritmo de crecimiento con un volumen de primas de 618 millones de euros, un 4,6% más. Las primas de Mapfre Vida se situaron al cierre de junio en 911 millones de euros (-30,8%), influido por el entorno de bajos tipos de interés, lo que dificulta la venta de productos de Vida-Ahorro, y una menor emisión del negocio bancoasegurador. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 48, 4, 206, -1], "img": "https://s03.s3c.es/imag/_v0/770x419/3/4/e/mapfre_oficina.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "Gilead se alía con Esteve y Uquifa para producir el Remdesivir", "headline": "Gilead ha elegido a Esteve y Uquifa para participar en la producción de Remdesivir. Esta decisión forma parte del plan de expansión de la producción de este fármaco y demuestra, según la compañía, el papel relevante que tiene nuestro país tanto en la investigación como en la producción de fármacos.", "summarise": "Para Gilead, aumentar la capacidad de producción ha sido una de las prioridades de la compañía desde que se identificó a Remdesivir como un fármaco que podía contribuir al control de esta pandemia.\nGilead ha conseguido reducir los tiempos de fabricación de Remdesivir a la mitad, pasando de 12 meses a tan solo 6, y ha multiplicado la producción por 40, lo que permitirá disponer de más 2 millones de tratamientos a finales de este año.\nPara conseguir todos estos avances, la compañía ha invertido más de 1.000 millones de dólares en todo el proceso de desarrollo del fármaco, que incluye tanto la investigación clínica como las mejoras en la producción.", "summarise_short": "Para conseguir todos estos avances, la compañía ha invertido más de 1.000 millones de dólares en todo el proceso de desarrollo del fármaco, que incluye tanto la investigación clínica como las mejoras en la producción.", "summarise_long": "Esta decisión forma parte del plan de expansión de la producción de este fármaco y demuestra, según la compañía, el papel relevante que tiene nuestro país tanto en la investigación como en la producción de fármacos.\nPara Gilead, aumentar la capacidad de producción ha sido una de las prioridades de la compañía desde que se identificó a Remdesivir como un fármaco que podía contribuir al control de esta pandemia.\nGilead ha conseguido reducir los tiempos de fabricación de Remdesivir a la mitad, pasando de 12 meses a tan solo 6, y ha multiplicado la producción por 40, lo que permitirá disponer de más 2 millones de tratamientos a finales de este año.\nPara conseguir todos estos avances, la compañía ha invertido más de 1.000 millones de dólares en todo el proceso de desarrollo del fármaco, que incluye tanto la investigación clínica como las mejoras en la producción.\nEl pasado mes de abril, Gilead anunció la donación de toda su producción hasta junio, que ha sido de 1,5 millones de viales, lo que equivale a 240.000 tratamientos.\nTeniendo en cuenta el precio del tratamiento anunciado por Gilead, esta donación equivaldría a 585 millones de dólares.", "date": {"date1": "Fri, 24 Jul 2020 11:32:48 +0200", "date2": [2020, 7, 24, 9, 32, 48, 4, 206, 0]}, "link": "http://www.eleconomista.es/sanidad/noticias/10685902/07/20/Gilead-se-alia-con-Esteve-y-Uquifa-para-producir-el-Remdesivir.html", "text": "Gilead ha elegido a Esteve y Uquifa para participar en la producción de Remdesivir. Esta decisión forma parte del plan de expansión de la producción de este fármaco y demuestra, según la compañía, el papel relevante que tiene nuestro país tanto en la investigación como en la producción de fármacos. Para Gilead, aumentar la capacidad de producción ha sido una de las prioridades de la compañía desde que se identificó a Remdesivir como un fármaco que podía contribuir al control de esta pandemia.  A principios de año sólo se disponía de 5.000 dosis fabricadas puesto que se trataba de un fármaco en investigación. Desde ese momento Gilead ha puesto todo el esfuerzo en investigar la eficacia y seguridad de este fármaco a la vez que aumentaba su producción a riesgo. Gilead ha conseguido reducir los tiempos de fabricación de Remdesivir a la mitad, pasando de 12 meses a tan solo 6, y ha multiplicado la producción por 40, lo que permitirá disponer de más 2 millones de tratamientos a finales de este año. Esto cobra especial importancia si tenemos en cuenta que el proceso de producción de Remdesivir es complejo. Para conseguir todos estos avances, la compañía ha invertido más de 1.000 millones de dólares en todo el proceso de desarrollo del fármaco, que incluye tanto la investigación clínica como las mejoras en la producción. El pasado mes de abril, Gilead anunció la donación de toda su producción hasta junio, que ha sido de 1,5 millones de viales, lo que equivale a 240.000 tratamientos. Teniendo en cuenta el precio del tratamiento anunciado por Gilead, esta donación equivaldría a 585 millones de dólares. En la actualidad, Remdesivir está disponible en España a través de la Agencia Española del Medicamento como fármaco en situación especial. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 49, 4, 206, -1], "img": "https://s07.s3c.es/imag/_v0/770x419/1/c/2/pruebas-test-coronavirus-sanitarios.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "Iberdrola construirá una de las mayores plantas de hidrógeno de Europa para suministrar a Fertiberia", "headline": "Iberdrola realizará una inversión de 150 millones de euros, para la construcción de una de las mayores planta de hidrógeno verde para uso industrial en Europa por parte de Fertiberia.", "summarise": "Iberdrola realizará una inversión de 150 millones de euros, para la construcción de una de las mayores planta de hidrógeno verde para uso industrial en Europa por parte de Fertiberia.\nLa solución estará integrada por una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW).\nFertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde.", "summarise_short": "Fertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde.", "summarise_long": "Iberdrola realizará una inversión de 150 millones de euros, para la construcción de una de las mayores planta de hidrógeno verde para uso industrial en Europa por parte de Fertiberia.\nLa solución estará integrada por una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW).\nEsta planta es ya una de las más eficientes de la Unión Europea, con una capacidad de producción superior a las 200.000 t/año.\nFertiberia actualizará y modificará la planta para poder utilizar la producción del hidrógeno verde y, de esta forma, fabricar fertilizantes verdes.\nFertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde.\n\"Lanzamos hoy el primer gran proyecto de hidrógeno verde de Europa, demostrando que gracias a las renovables y la innovación tecnológica es posible seguir dando respuesta a las necesidades de electrificación y descarbonización de nuestra industria.", "date": {"date1": "Fri, 24 Jul 2020 11:06:33 +0200", "date2": [2020, 7, 24, 9, 6, 33, 4, 206, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10685824/07/20/Iberdrola-construira-una-de-las-mayores-plantas-de-hidrogeno-de-Europa-para-suministrar-a-Fertiberia.html", "text": "Iberdrola realizará una inversión de 150 millones de euros, para la construcción de una de las mayores planta de hidrógeno verde para uso industrial en Europa por parte de Fertiberia. La eléctrica se encargará de la producción del hidrógeno verde a partir de fuentes 100% renovables. La solución estará integrada por una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW). El hidrógeno verde producido se usará en la fábrica de amoniaco de Fertiberia en Puertollano. Esta planta es ya una de las más eficientes de la Unión Europea, con una capacidad de producción superior a las 200.000 t/año. Fertiberia actualizará y modificará la planta para poder utilizar la producción del hidrógeno verde y, de esta forma, fabricar fertilizantes verdes. Fertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde. El proyecto se desarrollará en el municipio de Puertollano, en Ciudad Real, una ubicación privilegiada, con un importante polo industrial y en la que se encuentra el Centro Nacional del Hidrógeno que ha asesorado durante su génesis. Su desarrollo y construcción generará 700 puestos de trabajo y, una vez operativo, evitará la emisión de 39.000 tCO2/año1. \"Lanzamos hoy el primer gran proyecto de hidrógeno verde de Europa, demostrando que gracias a las renovables y la innovación tecnológica es posible seguir dando respuesta a las necesidades de electrificación y descarbonización de nuestra industria. La iniciativa muestra el camino y las oportunidades que ofrece la transición energética para desarrollar proyectos innovadores como foco de la industrialización y el empleo en nuestro país\", explica Ignacio Galán, Presidente de Iberdrola. ¿No eres usuario? Y con todos ustedes el nuevo \"Diesel\". El hidrógeno, cuya combustión emite vapor de agua, un gas de efecto invernadero. Esto ocurre cuando creemos que la solución al cambio climático se basa en un acto de fe y no con base científica. Hoy nos dirán que es la salvación y mañana quien lo use será demonizado. Nada nuevo del intervencionismo del estado y las élites políticas y sus aliados, ellos salvarán su culo, eso sí.Es fundamental que en este caso nos tomemos nuestro tiempo para meditar la solución correcta y no apresurarnos porque quizás más tarde ya no habrá tiempo para corregir. Pidamos siempre las evidencias científicas de todo, seamos exigentes y entendamos las ventajas y desventajas de las soluciones que se plantean.", "current_date": [2020, 7, 24, 16, 48, 50, 4, 206, -1], "img": "https://s10.s3c.es/imag/_v0/770x420/d/d/4/700x420_iberdrola-sede-getty.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "economista", "title": "El Corte Inglés aprobará la absorción de Sfera y una reducción del dividendo a 37,5 millones este domingo", "headline": "El Corte Inglés ha adelantado al domingo 26 de julio la celebración de su junta general de accionistas que tradicionalmente tenía lugar el último fin de semana de agosto y en ella aprobará previsiblemente la reducción del dividendo a 37,5 millones de euros y la fusión por absorción de su cadena de moda Sfera, tal y como hizo con Hipercor en 2017 y con Bricor el año pasado.", "summarise": "La compañía no prevé que la operación de fusión vaya a tener consecuencias \"significativas\" sobre el empleo, ya que se llevará a cabo con respeto a la situación laboral actual de los trabajadores de Sfera, al tiempo que no causará impacto de género en el órgano de administración de la sociedad absorbente, ni incidirá en la responsabilidad social de las sociedades participantes en la fusión, según consta en el orden del día publicado en el Boletín Oficial del Registro Mercantil (Borme).", "summarise_short": "La compañía no prevé que la operación de fusión vaya a tener consecuencias \"significativas\" sobre el empleo, ya que se llevará a cabo con respeto a la situación laboral actual de los trabajadores de Sfera, al tiempo que no causará impacto de género en el órgano de administración de la sociedad absorbente, ni incidirá en la responsabilidad social de las sociedades participantes en la fusión, según consta en el orden del día publicado en el Boletín Oficial del Registro Mercantil (Borme).", "summarise_long": "El Corte Inglés ha adelantado al domingo 26 de julio la celebración de su junta general de accionistas que tradicionalmente tenía lugar el último fin de semana de agosto y en ella aprobará previsiblemente la reducción del dividendo a 37,5 millones de euros y la fusión por absorción de su cadena de moda Sfera, tal y como hizo con Hipercor en 2017 y con Bricor el año pasado.\nLa compañía no prevé que la operación de fusión vaya a tener consecuencias \"significativas\" sobre el empleo, ya que se llevará a cabo con respeto a la situación laboral actual de los trabajadores de Sfera, al tiempo que no causará impacto de género en el órgano de administración de la sociedad absorbente, ni incidirá en la responsabilidad social de las sociedades participantes en la fusión, según consta en el orden del día publicado en el Boletín Oficial del Registro Mercantil (Borme).\nEn la junta general de accionistas también está previsto la aprobación de las cuentas anuales que la compañía ya adelantó el mes pasado, con una reducción del dividendo hasta 37,5 millones de euros con cargo a las ganancias de 2019, la mitad de lo aprobado el año pasado (75 millones de euros), según han informado a Europa Press en fuentes conocedoras de esta decisión.", "date": {"date1": "Fri, 24 Jul 2020 10:39:25 +0200", "date2": [2020, 7, 24, 8, 39, 25, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685751/07/20/EconomiaEl-Corte-Ingles-aprobara-este-domingo-en-junta-la-absorcion-de-Sfera-y-reduccion-del-dividendo-a-375-millones.html", "text": "El Corte Inglés ha adelantado al domingo 26 de julio la celebración de su junta general de accionistas que tradicionalmente tenía lugar el último fin de semana de agosto y en ella aprobará previsiblemente la reducción del dividendo a 37,5 millones de euros y la fusión por absorción de su cadena de moda Sfera, tal y como hizo con Hipercor en 2017 y con Bricor el año pasado. La compañía no prevé que la operación de fusión vaya a tener consecuencias \"significativas\" sobre el empleo, ya que se llevará a cabo con respeto a la situación laboral actual de los trabajadores de Sfera, al tiempo que no causará impacto de género en el órgano de administración de la sociedad absorbente, ni incidirá en la responsabilidad social de las sociedades participantes en la fusión, según consta en el orden del día publicado en el Boletín Oficial del Registro Mercantil (Borme).    Como consecuencia de la fusión no se otorgarán derechos especiales en la sociedad absorbente, El Corte Inglés, a accionista alguno ni a titulares de derechos especiales distintos de las acciones ni se les ofrecerá ningún tipo de opción.    En la medida en que El Corte Inglés es titular de todas las acciones en que se divide el capital social de Sfera, no es necesario, según explica la firma, que los administradores de las sociedades que participan en la fusión soliciten al Registrador Mercantil el nombramiento de un experto independiente para que emita un informe sobre el proyecto común de fusión.    Asimismo, los balances de fusión de El Corte Inglés y de Sfera son de fecha 29 de febrero de 2020. Las operaciones realizadas por la sociedad absorbida, Sfera, se considerarán realizadas a efectos contables por cuenta de la sociedad absorbente, El Corte Inglés, a partir del 1 de marzo de 2020.    En la junta general de accionistas también está previsto la aprobación de las cuentas anuales que la compañía ya adelantó el mes pasado, con una reducción del dividendo hasta 37,5 millones de euros con cargo a las ganancias de 2019, la mitad de lo aprobado el año pasado (75 millones de euros), según han informado a Europa Press en fuentes conocedoras de esta decisión.    En concreto, el Corte Inglés registró un beneficio neto consolidado de 310 millones de euros en su ejercicio fiscal 2019-2020 (entre marzo de 2019 y febrero de este año), lo que supone un aumento del 20,1% respecto a un año antes y el mejor resultado desde 2010, cuando ganó 319 millones de euros.    Asimismo, el beneficio bruto de explotación (Ebitda) superó los 1.097 millones, un 5,4% más que el ejercicio precedente, mientras que la cifra de negocios consolidada alcanzó los 15.260,78 millones de euros, lo que supone un incremento del 1,2% respecto al ejercicio precedente. FACILITARA LA ASISTENCIA POR MEDIOS TELEMATICOS    El grupo presidido por Marta Álvarez facilitará la asistencia a la junta de accionistas a través de medios telemáticos debido al actual contexto de crisis sanitaria por el covid-19.    Con el objeto de evitar aglomeraciones que puedan no estar recomendadas a nivel sanitario y evitar la generación de riesgos de propagación de la enfermedad covid-19 y la exposición de los accionistas a dichos riesgos, el grupo de distribución pondrá a disposición de los accionistas una plataforma que permite la asistencia y voto a la junta general por medios telemáticos.    El consejo de administración ha considerado recomendable promover la utilización por parte de los accionistas de los medios telemáticos que se ponen a su disposición, sin perjuicio de que, si algún accionista lo estimara necesario, pueda acudir presencialmente a la junta. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 50, 4, 206, -1], "img": "https://s04.s3c.es/imag/_v0/700x420/3/a/3/sfera-tienda2.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "economista", "title": "Tempur firma un acuerdo de 5 años con el equipo ciclista Groupama-FDJ", "headline": "Tempur Sealy Internacional ha firmado un acuerdo con el equipo ciclista profesional Groupama FDJ. No se trata de un acuerdo de patrocinio: mediante esta alianza, la compañía de descanso es la encargada de proporcionar los colchones para que los integrantes del equipo ciclista puedan descansar profundamente y logren la mayor recuperación posible.", "summarise": "Ya comprometido en el patrocinio deportivo en otros países, TEMPUR® va más allá al demostrar su misión: ofrecer un sueño de mejor calidad a todos cada noche, al asociarse durante un período de 5 años al equipo ciclista Groupama-FDJ, el mejor equipo francés y cuyas ambiciones están en lo más alto a nivel mundial.\nLa calidad de la recuperación para los atletas de alto nivel sometidos a un entrenamiento intensivo es aún más esencial para los ciclistas que deben poder maximizarla cada noche para estar, cada día, en plena forma, especialmente durante las carreras por etapas.", "summarise_short": "La calidad de la recuperación para los atletas de alto nivel sometidos a un entrenamiento intensivo es aún más esencial para los ciclistas que deben poder maximizarla cada noche para estar, cada día, en plena forma, especialmente durante las carreras por etapas.", "summarise_long": "Ya comprometido en el patrocinio deportivo en otros países, TEMPUR® va más allá al demostrar su misión: ofrecer un sueño de mejor calidad a todos cada noche, al asociarse durante un período de 5 años al equipo ciclista Groupama-FDJ, el mejor equipo francés y cuyas ambiciones están en lo más alto a nivel mundial.\nLa calidad de la recuperación para los atletas de alto nivel sometidos a un entrenamiento intensivo es aún más esencial para los ciclistas que deben poder maximizarla cada noche para estar, cada día, en plena forma, especialmente durante las carreras por etapas.\nEstoy seguro de que esta asociación tendrá un impacto positivo en nuestro desempeño.»(Dr. Jacky Maillot - Director médico) Del entrenamiento a la competencia: la misma calidad de sueño garantizada por los colchones TEMPUR® Durante el confinamiento, a cada corredor del equipo se le proporcionó en su casa un colchón TEMPUR®, con un ancho mínimo de 1.60 m, adaptado a su morfología y que pudo elegir y probar entre las tres tecnologías, Original, Sensation y Cloud.\nPara los atletas de alto nivel, la recuperación y la calidad del sueño son esenciales tanto durante su preparación como durante las carreras.", "date": {"date1": "Fri, 24 Jul 2020 10:35:35 +0200", "date2": [2020, 7, 24, 8, 35, 35, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685734/07/20/Tempur-firma-un-acuerdo-de-5-anos-con-el-equipo-ciclista-GroupamaFDJ.html", "text": "Tempur Sealy Internacional ha firmado un acuerdo con el equipo ciclista profesional Groupama FDJ. No se trata de un acuerdo de patrocinio: mediante esta alianza, la compañía de descanso es la encargada de proporcionar los colchones para que los integrantes del equipo ciclista puedan descansar profundamente y logren la mayor recuperación posible. Ya comprometido en el patrocinio deportivo en otros países, TEMPUR® va más allá al demostrar su misión: ofrecer un sueño de mejor calidad a todos cada noche, al asociarse durante un período de 5 años al equipo ciclista Groupama-FDJ, el mejor equipo francés y cuyas ambiciones están en lo más alto a nivel mundial. La calidad de la recuperación para los atletas de alto nivel sometidos a un entrenamiento intensivo es aún más esencial para los ciclistas que deben poder maximizarla cada noche para estar, cada día, en plena forma, especialmente durante las carreras por etapas. Por eso, en el emblemático Tour de Francia, TEMPUR® acompañará al equipo, así como en los otros dos Grand Tours, el Giro (Tour de Italia) y la Vuelta (Tour de España). Una asociación de 5 años después de una primera colaboración en 2019 Un sueño de calidad es esencial para los atletas, ya sea en la fase de preparación o de recuperación después de las carreras o el entrenamiento. Durante la edición del Tour de Francia 2019, el equipo ciclista Groupama-FDJ tuvo la oportunidad de probar los Sets de viaje TEMPUR® en su autobús oficial y los beneficios de estos productos fueron reconocidos por unanimidad por los corredores y los demás miembros del equipo. Convencido de esta primera colaboración, el equipo quería ir más allá en esta asociación con TEMPUR mediante la firma de un acuerdo de 5 años sin precedentes que cubre tanto las fases esenciales del entrenamiento como las de las competiciones. \"En el ciclismo de alto nivel, la gestión de la recuperación es un factor clave. Durante esta recuperación, el sueño juega un papel decisivo. Queríamos poder ofrecer a nuestros corredores el mejor apoyo posible. Al final del Tour de Francia 2019, la primera colaboración con TEMPUR® fue muy prometedora y la opinión unánime. Juntos, queríamos ir más allá. Para los corredores, beneficiarse de un confort y un soporte óptimos, en casa y durante la carrera, es un verdadero valor añadido para la recuperación. Por supuesto, aquí está la calidad excepcional que ofrece la tecnología TEMPUR® y las condiciones de sueño en condiciones similares a las del hogar que ayudan a reducir el estrés asociado con irse a dormir. Estoy seguro de que esta asociación tendrá un impacto positivo en nuestro desempeño.»(Dr. Jacky Maillot - Director médico) Del entrenamiento a la competencia: la misma calidad de sueño garantizada por los colchones TEMPUR® Durante el confinamiento, a cada corredor del equipo se le proporcionó en su casa un colchón TEMPUR®, con un ancho mínimo de 1.60 m, adaptado a su morfología y que pudo elegir y probar entre las tres tecnologías, Original, Sensation y Cloud. El exclusivo material Tempur® es un material viscoelástico de células abiertas sensible al calor que alivia los puntos de presión. Las pruebas médicas han demostrado que el material TEMPUR® reduce los puntos de presión, especialmente en los hombros, caderas, espalda y articulaciones. Son estas propiedades únicas las que proporcionan esta comodidad y este soporte corporal. El material contribuye a un sueño más profundo y reparador, y ayuda a reducir los movimientos y los micro-despertares durante la noche. Los miembros del equipo pueden beneficiarse de una calidad única de recuperación durante toda la temporada. Durante las carreras emblemáticas de ciclismo (Tour de Francia, el Giro y la Vuelta), los colchones individuales TEMPUR®, idénticos a los que están acostumbrados a usar en casa, seguirán a los ciclistas y se instalarán todos los días en su habitación para reemplazar los colchones de los hoteles asignados por las organizaciones. Tener los mismos colchones que en casa es un elemento tranquilizador para estos atletas, lo que les garantiza una recuperación de calidad después de cada etapa. El autobús oficial del equipo ciclista Groupama-FDJ que se utiliza como un verdadero vestuario que sirve para el transporte de los ciclistas entre los hoteles y la salida o la línea de meta, volverá a estar equipado esta temporada con Sets de viaje, para que su recuperación comience tan pronto como se suban al bus después de la carrera. Debido a que cada momento de descanso cuenta, el deseo del equipo es ofrecer a sus corredores la mejor recuperación posible, lo que les ayudará a conseguir esos importantes segundos que pueden hacer la diferencia. \"En Tempur sabemos que un buen día comienza con una noche de sueño reparador. Para los atletas de alto nivel, la recuperación y la calidad del sueño son esenciales tanto durante su preparación como durante las carreras. En el período más estresante que conocemos, con sus incertidumbres sobre las competiciones o la preparación, la calidad del sueño es aún más esencial. Ahora estamos convencidos de que la tecnología TEMPUR® permitirá al equipo de ciclismo Groupama-FDJ optimizar todas las etapas de su futuro éxito. »Declarado Alexandre Chevalier, Director General de Tempur Sealy France. El encuentro entre dos empresas que buscan la superación y la excelencia en sus campos. También es natural que los equipos Tempur Sealy France, en constante búsqueda de rendimiento para sus colchones, se haya unido al equipo ciclista Groupama-FDJ que comparte sus valores de deportividad y superación de sí mismo. \"Las ambiciones de nuestro equipo para esta temporada 2020 siguen siendo fuertes a pesar del contexto que estamos viviendo. Para hacer esto, los equipos de todos los departamentos trabajan incansablemente para innovar, construir, entrenar y apoyar a los corredores hacia la consecución de sus objetivos. Los equipos médicos son particularmente cuidadosos para proporcionar el mejor entorno de preparación y recuperación posible para nuestros ciclistas que han sido duramente afectados en este período de incertidumbre excepcional, y sabemos que con Tempur Sealy France tendremos un socio atento y comprometido a nuestro lado para lograr los mejores resultados. \"Agregó Marc Madiot, presidente de Société de Gestion de l'Echappée. \"Estamos orgullosos de formar parte de un equipo que comparte los mismos objetivos que nosotros: rendimiento y éxito. En Tempur trabajamos con excelentes equipos y una red de distribuidores que confían en la marca y que también están orientados hacia el éxito. »Concluyó Alexandre Chevalier, Director Gerente de Tempur Sealy France. Un paso más en la leyenda de la marca TEMPUR® Hoy Tempur Sealy International es la compañía de colchones y almohadas más grande del mundo y todo comenzó con un invento de la NASA (como otras muchas tecnologías como el GPS, las cámaras de los smartphones y los paneles solares). En la década de los 50, los científicos e ingenieros de la NASA crearon un material con propiedades de alivio y amortiguación de la presión para proporcionar el máximo confort a los astronautas durante el despegue y el aterrizaje. Los ingenieros y científicos de lo que se convertiría en TEMPUR®, se dieron cuenta del potencial de esta invención para dormir y pasaron una década desarrollando el material TEMPUR® para este uso. Desde entonces, han continuado perfeccionándolo y demostrando sus beneficios, primero en el sector médico y luego para el sueño de todos en todo el mundo. TEMPUR® es la única marca en el sector del descanso reconocido oficialmente por la NASA por su contribución única para mejorar la calidad de vida. Esta tecnología única encuentra todo su significado, también para apoyar a atletas de alto nivel, como los ciclistas del equipo Groupama-FDJ, y para ofrecerles un confort y un soporte incomparables. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 51, 4, 206, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/b/f/e/700x420_tempur.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "economista", "title": "Airbus cede ante la OMC para frenar la guerra comercial abierta por EEUU", "headline": "Airbus ha decidido dar un paso adelante para poner fina a la guerra comercial abierta por EEUU, que se ha traducido en la imposición de aranceles a productos europeos por hasta 7.500 millones de euros al año. El fabricante aeronáutico ha pactado así con Francia y España pagar intereses más altos por el préstamo recibido hace años para impulsar el desarrollo de avión A350.", "summarise": "\"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\", informan fuentes cercanas a la compañía.\n\"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\" Una postura que comparte la Comisión Europea, que ha defendido que EEUU se ha quedado sin argumentos para los aranceles que impone en el marco del caso Airbus.", "summarise_short": "\"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\" Una postura que comparte la Comisión Europea, que ha defendido que EEUU se ha quedado sin argumentos para los aranceles que impone en el marco del caso Airbus.", "summarise_long": "El fabricante europeo está convencido de que este paso le permite cumplir con todas las resoluciones de la OMC y elimina cualquier punto conflictivo o excusa que justifique la imposición de aranceles por parte del gobierno de Donald Trump que, pese a los dictámenes de la organización y las medidas llevadas a cabo por la UE, considera que continúan los incumplimientos.\n\"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\", informan fuentes cercanas a la compañía.\n\"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\" Una postura que comparte la Comisión Europea, que ha defendido que EEUU se ha quedado sin argumentos para los aranceles que impone en el marco del caso Airbus.\n\"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales, incluidas las aerolíneas estadounidenses, y se están sumando a un entorno muy difícil como consecuencia de la crisis covid-19.", "date": {"date1": "Fri, 24 Jul 2020 10:22:59 +0200", "date2": [2020, 7, 24, 8, 22, 59, 4, 206, 0]}, "link": "http://www.eleconomista.es/transportes/noticias/10685711/07/20/Airbus-modifica-los-contratos-del-A350-con-Francia-y-Espana-para-poner-fin-a-los-aranceles-de-EEUU.html", "text": " Airbus ha decidido dar un paso adelante para poner fina a la guerra comercial abierta por EEUU, que se ha traducido en la imposición de aranceles a productos europeos por hasta 7.500 millones de euros al año. El fabricante aeronáutico ha pactado así con Francia y España pagar intereses más altos por el préstamo recibido hace años para impulsar el desarrollo de avión A350.  La medida implica cumplir con las recomendaciones de la Organización Mundial del Comercio (OMC), que tachó de \"subsidio\" cualquier préstamo con un interés menor a la tasa de mercado o la tasa de interés de referencia. \"Se ha adaptado la tasa de interés para que Francia y España obtengan un mayor rendimiento de sus préstamos. Eso implica un costo adicional para Airbus\", explican fuentes del sector.        \"Se ha adaptado la tasa de interés para que Francia y España obtengan un mayor rendimiento de sus préstamos. Eso implica un costo adicional para Airbus\" \"Hemos cumplido plenamente con todos los requisitos de la OMC. Este último paso muestra que Airbus no ha dejado piedra sin mover para encontrar una solución. Es una clara señal de apoyo a quienes sufren el grave impacto de los aranceles impuestos, especialmente cuando también se ven afectados por la crisis del covid-19\", ha asegurado el consejero delegado de la firma, Guillaume Faury, en un comunicado.  El fabricante europeo está convencido de que este paso le permite cumplir con todas las resoluciones de la OMC y elimina cualquier punto conflictivo o excusa que justifique la imposición de aranceles por parte del gobierno de Donald Trump que, pese a los dictámenes de la organización y las medidas llevadas a cabo por la UE, considera que continúan los incumplimientos. \"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\", informan fuentes cercanas a la compañía.  \"Después de 16 años de litigios en la OMC, este es el paso final para detener la disputa y eliminar cualquier justificación para los aranceles estadounidenses\" Una postura que comparte la Comisión Europea, que ha defendido que EEUU se ha quedado sin argumentos para los aranceles que impone en el marco del caso Airbus. \"Esto elimina cualquier base para que Estados Unidos mantenga sus contramedidas a exportaciones de la UE y crea un argumento sólido para un acuerdo rápido en la duradera disputa\", ha agregado la CE. La Administración Trump ya ha impuesto aranceles al aceite de oliva, la aceituna de mesa, el vino, que afecta especialmente a Francia y Alemania, los licores, la carne de porcino o los quesos.  La decisión de elevar los intereses del préstamo reembolsable vinculado al programa del A350 no implica que Airbus de la razón a EEUU o Boeing en sus denuncias, ni que asuma que hayan hecho algo contrario a las normas del mercado. Según explica el fabricante europeo, la iniciativa sólo busca \"encontrar una solución a la disputa\" que está dañando a las aerolíneas y a decenas de sectores en un momento muy complicado para la economía debido al coronavirus.      \"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales, incluidas las aerolíneas estadounidenses, y se están sumando a un entorno muy difícil como consecuencia de la crisis covid-19. Esta es la razón por la cual Airbus ha decidido dar un paso final para eliminar el último punto polémico\", ha señalado la cotizada.  \"Se está haciendo lo posible para poner fin a las tasas. Ya se han tomado medidas para cumplir con la OMC, pero como Estados Unidos está bloqueando esos procedimientos, estamos en un punto muerto. La única salida de esto ahora es a través de la negociación. Nadie gana con estas disputas comerciales. Boeing ya ha tenido que renunciar al apoyo del estado de Washington\", señalan fuentes del sector.  La modificación del contrato se limita al programa A350 porque Airbus ya ha suspendido la producción del A380, por lo que el modelo ya no puede perjudicar a Boeing. En este punto, la firma que dirige Faury exige que EEUU reduzca el impacto del A380 de los aranceles. Los programas para el desarrollo de las familia A320, A340 y A330 no han sido censurados por la OMC. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 52, 4, 206, -1], "img": null, "premium": null, "tag": []}, "Noticia_13": {"newspaper": "economista", "title": "Iberdrola se queda el 13% de Infigen que tenía TCI y alcanza el 38%", "headline": "Iberdrola ha dado un golpe de mano en su operación de compra de la australiana Infigen. La eléctrica española, que ya tenía un acuerdo para hacerse con un 20% del capital de la compañía que estaba en manos del 'hedge fund' The Children Investment Company, ha llegado a un acuerdo para hacerse con el resto de su participación, es decir, un 13% adicional y alcanza así cerca del 38% del capital.", "summarise": "Con esta paso logrado por la empresa que preside Ignacio Sánchez Galán, la eléctrica se asegura ya prácticamente la victoria y ratifica el incremento de su oferta hasta los 92 centavos de dólar australiano.\nEl consejo de administración de Infigen ha insistido en la recomendación de la oferta de Iberdrola, que ya no está condicionada y que supone un pago notablemente superior al que plantea UAC Energy de 86 centavos.\nUAC Energy condicionó un incremento de su oferta a lograr un 5% más adhesiones pero por el momento parece que no ha logrado alcanzar esa cantidad.", "summarise_short": "Con esta paso logrado por la empresa que preside Ignacio Sánchez Galán, la eléctrica se asegura ya prácticamente la victoria y ratifica el incremento de su oferta hasta los 92 centavos de dólar australiano.\nUAC Energy condicionó un incremento de su oferta a lograr un 5% más adhesiones pero por el momento parece que no ha logrado alcanzar esa cantidad.", "summarise_long": "Iberdrola ha dado un golpe de mano en su operación de compra de la australiana Infigen.\nLa eléctrica española, que ya tenía un acuerdo para hacerse con un 20% del capital de la compañía que estaba en manos del 'hedge fund' The Children Investment Company, ha llegado a un acuerdo para hacerse con el resto de su participación, es decir, un 13% adicional y alcanza así cerca del 38% del capital.\nCon esta paso logrado por la empresa que preside Ignacio Sánchez Galán, la eléctrica se asegura ya prácticamente la victoria y ratifica el incremento de su oferta hasta los 92 centavos de dólar australiano.\nLa oferta de la española, por lo tanto, supondrá que la operación tenga una durante de catorce días más.\nEl consejo de administración de Infigen ha insistido en la recomendación de la oferta de Iberdrola, que ya no está condicionada y que supone un pago notablemente superior al que plantea UAC Energy de 86 centavos.\nUAC Energy condicionó un incremento de su oferta a lograr un 5% más adhesiones pero por el momento parece que no ha logrado alcanzar esa cantidad.\n¿No eres usuario?", "date": {"date1": "Fri, 24 Jul 2020 09:58:47 +0200", "date2": [2020, 7, 24, 7, 58, 47, 4, 206, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10685664/07/20/Iberdrola-se-queda-el-13-de-Infigen-que-tenia-TCI-y-alcanza-el-38.html", "text": "Iberdrola ha dado un golpe de mano en su operación de compra de la australiana Infigen. La eléctrica española, que ya tenía un acuerdo para hacerse con un 20% del capital de la compañía que estaba en manos del 'hedge fund' The Children Investment Company, ha llegado a un acuerdo para hacerse con el resto de su participación, es decir, un 13% adicional y alcanza así cerca del 38% del capital. Con esta paso logrado por la empresa que preside Ignacio Sánchez Galán, la eléctrica se asegura ya prácticamente la victoria y ratifica el incremento de su oferta hasta los 92 centavos de dólar australiano. La oferta de la española, por lo tanto, supondrá que la operación tenga una durante de catorce días más.  El consejo de administración de Infigen ha insistido en la recomendación de la oferta de Iberdrola, que ya no está condicionada y que supone un pago notablemente superior al que plantea UAC Energy de 86 centavos. UAC Energy condicionó un incremento de su oferta a lograr un 5% más adhesiones pero por el momento parece que no ha logrado alcanzar esa cantidad. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 53, 4, 206, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/6/6/6/700x420_iberdrola-sanchez-galan-2020-reuters-770x420.png", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "economista", "title": "Lossnay, la ventilación descentralizada con recuperación de calor de Mitsubishi Electric", "headline": "De todos es conocida la importancia de mantener una circulación constante de aire fresco con el fin de asegurar la mejor Calidad de Aire Interior. Pero esto es aún más importante realizarlo en aquellos espacios con elevada afluencia de público.", "summarise": "Los sistemas Lossnay, de Mitsubishi Electric son la solución perfecta para abordar estrategias de ventilación descentralizada para prácticamente cualquier tipo de aplicación promoviendo la eficiencia energética y logrando mejorar la calidad del aire interior.\nEl núcleo Lossnay está hecho de un papel con un tratamiento especial que permite no solamente el intercambio de temperatura sino también el de humedad, logrando así que la recuperación energética sea superior, reduciendo significativamente el peso del aparato y, actuando -además- como reductor del nivel sonoro de los ruidos provenientes del exterior.", "summarise_short": "El núcleo Lossnay está hecho de un papel con un tratamiento especial que permite no solamente el intercambio de temperatura sino también el de humedad, logrando así que la recuperación energética sea superior, reduciendo significativamente el peso del aparato y, actuando -además- como reductor del nivel sonoro de los ruidos provenientes del exterior.", "summarise_long": "Una correcta circulación de aire fresco garantiza: No sobrepasar los niveles máximos recomendados de CO2, evitar la aparición de malos olores y acumulación de humedad y la extracción sistemática de las posibles partículas contaminantes que se encuentren en suspensión (virus, bacterias, alérgenos).\nLos sistemas Lossnay, de Mitsubishi Electric son la solución perfecta para abordar estrategias de ventilación descentralizada para prácticamente cualquier tipo de aplicación promoviendo la eficiencia energética y logrando mejorar la calidad del aire interior.\nAdemás, y a diferencia de otros sistemas disponibles en el mercado, proporciona una recuperación total de calor (sensible y latente) mediante un intercambiador de flujo cruzado y, por tanto, obteniendo una mayor eficiencia energética.\nEl núcleo Lossnay está hecho de un papel con un tratamiento especial que permite no solamente el intercambio de temperatura sino también el de humedad, logrando así que la recuperación energética sea superior, reduciendo significativamente el peso del aparato y, actuando -además- como reductor del nivel sonoro de los ruidos provenientes del exterior.\nLossnay, el revolucionario sistema de ventilación inspirado en un niño y cuyo significado es \"di no a las pérdidas de energía\", ha representado la introducción por primera vez del papel para la transmisión del calor.", "date": {"date1": "Fri, 24 Jul 2020 09:56:37 +0200", "date2": [2020, 7, 24, 7, 56, 37, 4, 206, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10685660/07/20/Lossnay-la-ventilacion-descentralizada-con-recuperacion-de-calor-de-Mitsubishi-Electric-.html", "text": "De todos es conocida la importancia de mantener una circulación constante de aire fresco con el fin de asegurar la mejor Calidad de Aire Interior. Pero esto es aún más importante realizarlo en aquellos espacios con elevada afluencia de público. Una correcta circulación de aire fresco garantiza: No sobrepasar los niveles máximos recomendados de CO2, evitar la aparición de malos olores y acumulación de humedad y la extracción sistemática de las posibles partículas contaminantes que se encuentren en suspensión (virus, bacterias, alérgenos). En otras palabras, la ventilación es fundamental. Los sistemas Lossnay, de Mitsubishi Electric son la solución perfecta para abordar estrategias de ventilación descentralizada para prácticamente cualquier tipo de aplicación promoviendo la eficiencia energética y logrando mejorar la calidad del aire interior. Además, y a diferencia de otros sistemas disponibles en el mercado, proporciona una recuperación total de calor (sensible y latente) mediante un intercambiador de flujo cruzado y, por tanto, obteniendo una mayor eficiencia energética. Los niveles de recuperación energética, comparados con recuperadores sólo de calor sensible y con ventiladores sin recuperación, pueden alcanzar hasta un 50% en invierno y un 350% en verano. El núcleo Lossnay está hecho de un papel con un tratamiento especial que permite no solamente el intercambio de temperatura sino también el de humedad, logrando así que la recuperación energética sea superior, reduciendo significativamente el peso del aparato y, actuando -además- como reductor del nivel sonoro de los ruidos provenientes del exterior. Además, varios estudios han demostrado que el núcleo del recuperador es resistente a la contaminación cruzada, tanto de naturaleza bacteriana como vírica, y lo hace extremadamente resistente a la aparición de moho y otra clase de hongos, y también le otorga propiedades retardantes contra la propagación del fuego.  Lossnay, el revolucionario sistema de ventilación inspirado en un niño y cuyo significado es \"di no a las pérdidas de energía\", ha representado la introducción por primera vez del papel para la transmisión del calor. En la actualidad, alcanza la cifra de 7 millones de unidades vendidas desde su creación con especial relevancia en Japón donde se encuentra instalado en los principales edificios gubernamentales y ferrocarriles de alta velocidad. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 53, 4, 206, -1], "img": "https://s04.s3c.es/imag/_v0/4500x3000/1/2/b/700x420_Lossnay-ambiente.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "economista", "title": "Gesternova y EBN Banco revolucionan el autoconsumo para las empresas", "headline": "Gesternova Servicios Energéticos y EBN Banco han firmado un acuerdo para desarrollar un fondo de titulización denominado EBN Gesternova Finance FT, que permitirá instalar paneles solares a las compañías aportándoles el 100% de la inversión.", "summarise": "La apuesta Gesternova-EBN permite romper una de las principales barreras para el desarrollo del autoconsumo en el sector empresarial, que es la disponibilidad de financiación sin la exigencia de aportación de recursos económicos por parte del consumidor y la amortización de las inversiones a través de los ahorros económicos que la instalación fotovoltaica genera.\nEBN Gesternova Finance FT se constituye como un instrumento que permitirá financiar a largo plazo, sin límite de crédito, permitiendo aumentar el ahorro disponible para el cliente desde el primer momento.", "summarise_short": "La apuesta Gesternova-EBN permite romper una de las principales barreras para el desarrollo del autoconsumo en el sector empresarial, que es la disponibilidad de financiación sin la exigencia de aportación de recursos económicos por parte del consumidor y la amortización de las inversiones a través de los ahorros económicos que la instalación fotovoltaica genera.", "summarise_long": "Gesternova Servicios Energéticos y EBN Banco han firmado un acuerdo para desarrollar un fondo de titulización denominado EBN Gesternova Finance FT, que permitirá instalar paneles solares a las compañías aportándoles el 100% de la inversión.\nLa apuesta Gesternova-EBN permite romper una de las principales barreras para el desarrollo del autoconsumo en el sector empresarial, que es la disponibilidad de financiación sin la exigencia de aportación de recursos económicos por parte del consumidor y la amortización de las inversiones a través de los ahorros económicos que la instalación fotovoltaica genera.\nEBN Gesternova Finance FT se constituye como un instrumento que permitirá financiar a largo plazo, sin límite de crédito, permitiendo aumentar el ahorro disponible para el cliente desde el primer momento.\nEl cliente amortiza la instalación a través de una única cuota mensual integrada en la factura eléctrica de Gesternova, incluyendo la operación y mantenimiento de la planta.\nFinalizado el plazo de amortización de nueve años, la planta pasa a ser propiedad del cliente, quién a partir de entonces conservará un valor muy aproximado al inicial, dado que la vida útil de la instalación (superior a los 40 años) se beneficiará de todo el ahorro que supone la generación de la misma.", "date": {"date1": "Fri, 24 Jul 2020 08:58:44 +0200", "date2": [2020, 7, 24, 6, 58, 44, 4, 206, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10685582/07/20/Gesternova-y-EBN-Banco-revolucionan-el-autoconsumo-para-las-empresas.html", "text": "Gesternova Servicios Energéticos y EBN Banco han firmado un acuerdo para desarrollar un fondo de titulización denominado EBN Gesternova Finance FT, que permitirá instalar paneles solares a las compañías aportándoles el 100% de la inversión. Este vehículo, que ya ha sido registrado en la CNMV con el asesoramiento de Gómez Acebo & Pombo, permitirá alargar los plazos de vencimiento en la financiación de este tipo de proyectos, logrando llegar hasta los nueve años de vida. La extensión del plazo permite compartir los ahorros generados mientras se amortiza la instalación de un modo más rápido. De esta forma, el desarrollo de autoconsumo permitirá ahorrar en la factura eléctrica sin desembolsar capital propio. La apuesta Gesternova-EBN permite romper una de las principales barreras para el desarrollo del autoconsumo en el sector empresarial, que es la disponibilidad de financiación sin la exigencia de aportación de recursos económicos por parte del consumidor y la amortización de las inversiones a través de los ahorros económicos que la instalación fotovoltaica genera.     Por este motivo, EBN se suma al proyecto de Gesternova con el objetivo de aportar la inversión que necesitan los proyectos y no limitar así la capacidad de financiación. EBN Gesternova Finance FT se constituye como un instrumento que permitirá financiar a largo plazo, sin límite de crédito, permitiendo aumentar el ahorro disponible para el cliente desde el primer momento. En esta oferta compacta e integral, el fondo creado asume la inversión, Contigo Energía desarrolla y ejecuta el proyecto y Gesternovasuministra el resto de la energía necesaria y gestiona los flujos energéticos con el sistema eléctrico. El cliente amortiza la instalación a través de una única cuota mensual integrada en la factura eléctrica de Gesternova, incluyendo la operación y mantenimiento de la planta. Finalizado el plazo de amortización de nueve años, la planta pasa a ser propiedad del cliente, quién a partir de entonces conservará un valor muy aproximado al inicial, dado que la vida útil de la instalación (superior a los 40 años) se beneficiará de todo el ahorro que supone la generación de la misma. El cliente, mediante la oferta de Gesternova, se garantiza que la totalidad de su consumo es renovable con emisiones cero.     Con este acuerdo, Gesternova se convierte en la primera comercializadora de energía eléctrica en ofrecer un servicio de financiación de estas características. En palabras de Jorge González, presidente de Contigo Energía, \"Gesternova facilitará el acceso al autoconsumo y al ahorro en un momento más que necesario\" y de José María Alonso Gamo, director general de EBN Banco, \"contribuir a reducir la amenaza que supone el cambio climático de la mano de un sponsor de reconocido prestigio sectorial y hacerlo a través de una estructura de financiación sólida, innovadora y bien diseñada por nuestros equipos, entra claramente en el posicionamiento de EBN\". ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 54, 4, 206, -1], "img": "https://s11.s3c.es/imag/_v0/2000x1333/5/3/c/700x420_gesternova.jpg", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "economista", "title": "Goldman Sachs coloca el 3,4% de los Benetton en Cellnex con un descuento del 6%", "headline": "Goldman Sachs International ha colocado la participación del 3,4% de Edizione en Cellnex por un importe de 752,7 millones de euros, a razón de 57 euros por acción, según ha informado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "Se trata de un paquete de aproximadamente 13,2 millones acciones ordinarias existentes de Cellnex Telecom, representativas del 3,4% del capital, en manos de Edizione.\nLa colocación acelerada se realiza para facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir por la incertidumbre generada por los plazos y ejecución de la operación por parte de Edizione.\nEdizione ha afirmado que la operación es \"coherente\" con su intención de no ejercer los derechos de suscripción preferente en el contexto del aumento de capital.", "summarise_short": "La colocación acelerada se realiza para facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir por la incertidumbre generada por los plazos y ejecución de la operación por parte de Edizione.", "summarise_long": "Goldman Sachs International ha colocado la participación del 3,4% de Edizione en Cellnex por un importe de 752,7 millones de euros, a razón de 57 euros por acción, según ha informado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).\nEl precio de la colocación acelerada, que se ha realizado entre inversores cualificados, supone un descuento del 6% respecto al cierre de ayer, jornada en la que los títulos de Cellnex cerraron con un alza del 8,32%, hasta los 60,68 euros.\nSe trata de un paquete de aproximadamente 13,2 millones acciones ordinarias existentes de Cellnex Telecom, representativas del 3,4% del capital, en manos de Edizione.\nLa colocación acelerada se realiza para facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir por la incertidumbre generada por los plazos y ejecución de la operación por parte de Edizione.\nEdizione ha afirmado que la operación es \"coherente\" con su intención de no ejercer los derechos de suscripción preferente en el contexto del aumento de capital.\n\"La operación se plantea en el marco de las decisiones de asignación de capital de Edizione en relación con su cartera de inversiones y tras haberle sido comunicada la decisión de Atlantia de no adquirir esos derechos\", afirma.", "date": {"date1": "Fri, 24 Jul 2020 08:56:11 +0200", "date2": [2020, 7, 24, 6, 56, 11, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685581/07/20/Goldman-Sachs-coloca-la-participacion-del-34-de-Edizione-en-Cellnex-por-752-millones.html", "text": "Goldman Sachs International ha colocado la participación del 3,4% de Edizione en Cellnex por un importe de 752,7 millones de euros, a razón de 57 euros por acción, según ha informado la entidad a la Comisión Nacional del Mercado de Valores (CNMV). El precio de la colocación acelerada, que se ha realizado entre inversores cualificados, supone un descuento del 6% respecto al cierre de ayer, jornada en la que los títulos de Cellnex cerraron con un alza del 8,32%, hasta los 60,68 euros. Se trata de un paquete de aproximadamente 13,2 millones acciones ordinarias existentes de Cellnex Telecom, representativas del 3,4% del capital, en manos de Edizione. La colocación acelerada se realiza para facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir por la incertidumbre generada por los plazos y ejecución de la operación por parte de Edizione. Edizione ha afirmado que la operación es \"coherente\" con su intención de no ejercer los derechos de suscripción preferente en el contexto del aumento de capital. \"La operación se plantea en el marco de las decisiones de asignación de capital de Edizione en relación con su cartera de inversiones y tras haberle sido comunicada la decisión de Atlantia de no adquirir esos derechos\", afirma. ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 55, 4, 206, -1], "img": "https://s06.s3c.es/imag/_v0/770x420/0/0/6/700x420_Cellnex-Europa-Press.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "economista", "title": "IAG extiende su acuerdo de asociación global con American Express por 823,8 millones de euros", "headline": "El grupo de aerolíneas IAG, matriz de compañías como Iberia y Bristish Airways, entre otras, ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes a la Comisión Nacional del Mercado de Valores.", "summarise": "El grupo de aerolíneas IAG, matriz de compañías como Iberia y Bristish Airways, entre otras, ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes a la Comisión Nacional del Mercado de Valores.\nEn la notificación de información privilegiada remitida al supervisor de la bolsa española, el holding hispanobritánico señala que American Express pagará a su subsidiaria IAG Loyalty \"aproximadamente 750 millones de libras esterlinas\", es decir, unos 823,8 millones de euros.", "summarise_short": "El grupo de aerolíneas IAG, matriz de compañías como Iberia y Bristish Airways, entre otras, ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes a la Comisión Nacional del Mercado de Valores.", "summarise_long": "El grupo de aerolíneas IAG, matriz de compañías como Iberia y Bristish Airways, entre otras, ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes a la Comisión Nacional del Mercado de Valores.\nEn la notificación de información privilegiada remitida al supervisor de la bolsa española, el holding hispanobritánico señala que American Express pagará a su subsidiaria IAG Loyalty \"aproximadamente 750 millones de libras esterlinas\", es decir, unos 823,8 millones de euros.\nUna parte de este pago, señala IAG además, \"es una pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas de marca compartida con British Airways y su programa 'Membership Rewards Programme'\".\n¿No eres usuario?", "date": {"date1": "Fri, 24 Jul 2020 08:36:31 +0200", "date2": [2020, 7, 24, 6, 36, 31, 4, 206, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685562/07/20/IAG-extiende-su-acuerdo-de-asociacion-global-con-American-Express-por-8238-millones-de-euros.html", "text": "El grupo de aerolíneas IAG, matriz de compañías como Iberia y Bristish Airways, entre otras, ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes a la Comisión Nacional del Mercado de Valores. En la notificación de información privilegiada remitida al supervisor de la bolsa española, el holding hispanobritánico señala que American Express pagará a su subsidiaria IAG Loyalty \"aproximadamente 750 millones de libras esterlinas\", es decir, unos 823,8 millones de euros.  Una parte de este pago, señala IAG además, \"es una pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas de marca compartida con British Airways y su programa 'Membership Rewards Programme'\". ¿No eres usuario?", "current_date": [2020, 7, 24, 16, 48, 55, 4, 206, -1], "img": "https://s04.s3c.es/imag/_v0/770x420/7/e/1/700x420_iag-iberia-ba-acolas-aviones-alamy.jpg", "premium": null, "tag": []}}