{"expansion": {"Noticia_01": {"newspaper": "expansion", "title": "Bankia se desmarca de ACS y Sacyr y pacta con los fondos de las radiales", "headline": "El banco, con una participación del 20% del peaje, acuerda pagar parte de las garantías comprometidas con los acreedores, que suman 1.278 millones.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:57:24 +0200", "date2": [2020, 7, 8, 22, 57, 24, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/inmobiliario/2020/07/09/5f061ab3468aeb516e8b45f3.html", "text": "El banco, con una participación del 20% del peaje, acuerda pagar parte de las garantías comprometidas con los acreedores, que suman 1.278 millones. Los fondos acreedores que compraron los derechos de crédito de las ocho autopistas de peaje quebradas han monetizado por primera vez una parte de su inversión. Según las fuentes financieras consultadas, Bankia ha alcanzado un acuerdo con los cuatro  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 10, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942355483961.jpg", "premium": true}, "Noticia_02": {"newspaper": "expansion", "title": "Más protección a los solicitantes de la moratoria de hipotecas y créditos", "headline": "La prórroga de la moratoria hasta el 30 de septiembre introduce nuevas garantías para los usuarios. Los hogares más vulnerables podrán llegar a una suspensión de un año.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:48:49 +0200", "date2": [2020, 7, 8, 22, 48, 49, 2, 190, 0]}, "link": "https://www.expansion.com/economia/2020/07/09/5f063262e5fdeae2698b4633.html", "text": "La prórroga de la moratoria hasta el 30 de septiembre introduce nuevas garantías para los usuarios. Los hogares más vulnerables podrán llegar a una suspensión de un año. La prórroga de la moratoria de hipotecas y créditos al consumo que aprobó el Gobierno el martes hasta el 30 de septiembre introduce una batería de medidas de protección de los derechos del consumidor. Así lo establece el Real Decreto Ley 26/2020, de  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 11, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942414992684.jpg", "premium": true}, "Noticia_03": {"newspaper": "expansion", "title": "Ibercaja se suma a otros bancos y lanzará fondos de 'private equity'", "headline": "Ibercaja prepara su entrada en el mundo del capital riesgo. La gestora del banco lanzará sus propios fondos de private equity este año o a principios del que viene.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:46:32 +0200", "date2": [2020, 7, 8, 22, 46, 32, 2, 190, 0]}, "link": "https://www.expansion.com/mercados/fondos/2020/07/09/5f063a06468aebc41e8b4620.html", "text": "Ibercaja prepara su entrada en el mundo del capital riesgo. La gestora del banco lanzará sus propios fondos de private equity este año o a principios del que viene. Para ello, Ibercaja está estudiando si aliarse con una tercera gestora o lanzarlos por su propia cuenta. Y si hacerlo en formato de fondo de fondos o lanzar sus propios vehículos de la inversión.\nLa gestora no cuenta con un equipo especializado e Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 12, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942435296878.jpg", "premium": true}, "Noticia_04": {"newspaper": "expansion", "title": "Deutsche Post reparte optimismo", "headline": "Al igual que el derrochador que espera la factura de la tarjeta de crédito en el correo de la mañana, los inversores prevén que los resultados del segundo trimestre sólo traigan malas noticias. Sin embargo, la carta de resultados de Deutsche Post traía caras sonrientes pintadas. El grupo postal alemán lidera a sus rivales europeos en rentabilidad. Su estructura diversificada, centrada en el reparto exprés, marca la diferencia.", "summarise": "Premium Content", "date": {"date1": "Thu, 09 Jul 2020 00:45:53 +0200", "date2": [2020, 7, 8, 22, 45, 53, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/09/5f062395468aeb8f568b45f8.html", "text": "Al igual que el derrochador que espera la factura de la tarjeta de crédito en el correo de la mañana, los inversores prevén que los resultados del segundo trimestre sólo traigan malas noticias. Sin embargo, la carta de resultados de Deutsche Post traía caras sonrientes pintadas. El grupo postal alemán lidera a sus rivales europeos en rentabilidad. Su estructura diversificada, centrada en el reparto exprés, marca la diferencia. Deutsche Post ha anunciado resultados preliminares para el segundo trimestre un 25% interanual más altos, gracias al envío de compras durante el confinamiento. Las perspectivas son casi igual de alentadoras. El grupo anticipa que el beneficio operati Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 13, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942378132124.jpg", "premium": true}, "Noticia_05": {"newspaper": "expansion", "title": "Bankinter coloca 350 millones en bonos convertibles con un cupón del 6,25%", "headline": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%.", "summarise": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%.\nLa alta demanda de esta emisión de deuda AT1, conocida como 'cocos' en la jerga financiera, que ha superado en 2,2 veces la oferta, con 800 millones de euros, ha permitido abaratar el precio en 25 puntos básicos del 6,5% al 6,25%.\nBankinter, Barclays, BBVA, Credit Agricole CIB y Natixis actúan como entidades colocadoras para esta emisión.", "date": {"date1": "Wed, 08 Jul 2020 18:17:32 +0200", "date2": [2020, 7, 8, 16, 17, 32, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05903c468aeb65678b457e.html", "text": "Bankinter ha colocado una oferta de valores perpetuos eventualmente convertibles en acciones ordinarias de la entidad por un importe máximo de 350 millones de euros, que devengarán un cupón trimestral del 6,25%. La alta demanda de esta emisión de deuda AT1, conocida como 'cocos' en la jerga financiera, que ha superado en 2,2 veces la oferta, con 800 millones de euros, ha permitido abaratar el precio en 25 puntos básicos del 6,5% al 6,25%.  Estos valores, con exclusión del derecho de suscripción preferente, son convertibles en renta variable si la relación ratio de capital CET1 del banco cae por debajo del 5,125%, y se espera que reciban la calificación 'BB' por S&P.  La fecha de reinicio es de seis años, el 17 de julio de 2026. Esta emisión está dirigida \"únicamente a inversores cualificados\", por lo que se excluye a inversores minoristas, sin perjuicio de las restricciones de venta adicionales previstas en la documentación relativa a la emisión.  El banco liderado por María Dolores Dancausa solicitará la admisión a negociación de los valores en el mercado Global Exchange Market de la Bolsa de Irlanda.  Bankinter, Barclays, BBVA, Credit Agricole CIB y Natixis actúan como entidades colocadoras para esta emisión. ", "current_date": [2020, 7, 9, 10, 18, 14, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942000383227.jpg", "premium": false}, "Noticia_06": {"newspaper": "expansion", "title": "Nickel, el banco digital de BNP Paribas, aspira a alcanzar 700.000 cuentas en España en 2024", "headline": "BNP Paribas ha presentado este miércoles Nickel España, el banco digital que lanzará \"a finales de verano\" siguiendo el modelo implantado en Francia, basado en la colaboración con loteros, y que aspira a alcanzar 700.000 cuentas en los próximos cuatro años.", "summarise": "Nickel permitirá al cliente abrir en 5 minutos una cuenta corriente en cualquier establecimiento de loterías y estancos asociados sin ninguna condición de ingresos, y ofrecerá servicios básicos como una tarjeta vinculada para pagar en todo el mundo, realizar compras \"online\" y retirar dinero en efectivo.\nSi bien dispondrá de un servicio telefónico de atención asentado en España, el cliente realizará sus operaciones físicas en los establecimientos adheridos, los cuales \"dan la seguridad de que se cumplirán con los requisitos\" al ser puntos de venta que, por su naturaleza, \"cuentan con la licencia del Estado\".", "date": {"date1": "Wed, 08 Jul 2020 13:34:59 +0200", "date2": [2020, 7, 8, 11, 34, 59, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05af58468aeb7a128b45d3.html", "text": "BNP Paribas ha presentado este miércoles Nickel España, el banco digital que lanzará \"a finales de verano\" siguiendo el modelo implantado en Francia, basado en la colaboración con loteros, y que aspira a alcanzar 700.000 cuentas en los próximos cuatro años. Aunque estaba previsto el lanzamiento de un programa piloto en Valencia esta primavera, Nickel España se pondrá en marcha al mismo tiempo en todo el territorio, ha explicado su consejero delegado, Javier Ramírez, y ha añadido que, de momento, hay adheridos más de 100 puntos de venta de la red Fenamix, que distribuyen, junto con otros productos, loterías y apuestas del Estado. Según Ramírez, Nickel surge como \"alternativa\" tanto al cierre de sucursales en los barrios como a los costes, que pueden superan los 200 euros al año, a los que tienen que hacer frente los clientes que no tienen domiciliada su nómina en un banco tradicional. También apunta a convertirse en una opción no sólo en las ciudades sino también en la llamada \"España vaciada\", ha apuntado el presidente del grupo Nickel, Thomas Courtois, que ha puesto de ejemplo a Francia, donde \"un 60 % de sus puntos de venta\" se encuentra en este tipo de pueblos. Nickel permitirá al cliente abrir en 5 minutos una cuenta corriente en cualquier establecimiento de loterías y estancos asociados sin ninguna condición de ingresos, y ofrecerá servicios básicos como una tarjeta vinculada para pagar en todo el mundo, realizar compras \"online\" y retirar dinero en efectivo. En la cuenta, que dispondrá de un número IBAN español, se podrán ingresar nóminas, pagar recibos o realizar transferencias. Asimismo, se dispondrá de una aplicación móvil en la que se podrá consultar movimientos, organizar transferencias, pausar la tarjeta o cancelarla si se pierde o la roban. Si bien dispondrá de un servicio telefónico de atención asentado en España, el cliente realizará sus operaciones físicas en los establecimientos adheridos, los cuales \"dan la seguridad de que se cumplirán con los requisitos\" al ser puntos de venta que, por su naturaleza, \"cuentan con la licencia del Estado\". En ellos, se podrá ingresar o retirar dinero en efectivo -con un tope máximo semanal de retirada de 350 euros-, sustituir tarjeta o emitir un certificado de cuenta, ha indicado Ramírez, que confía en que en 2024 haya unos 3.000 establecimientos activos. Para darse de alta se deberá disponer de DNI, pasaporte, permiso de residencia o cualquier otro documento que acredite estar en situación legal en España, y podrá hacerse bien a través de la aplicación móvil o en los \"tótem\" o \"tablets\" ubicadas en los puntos de venta. Cada año, el cliente tendrá que pagar 20 euros por su suscripción, mientras que cada ingreso o retirada de dinero tendrá un coste adicional de 0,50 céntimos que se destinarán al establecimiento como remuneración. En otras operaciones, como las transferencias internacionales en el extranjero, también deberá abonarse una cantidad en concepto de transacción en caso de tener coste; asimismo, la tarifa a aplicar de perder la tarjeta será de 10 euros. \"Transmitimos números muy claros, transparentes y sin sorpresas, ya que en muchos casos los consumidores dicen que pagan comisiones que no se esperan por transacciones. Tenemos muy claro lo que vamos a cobrar y no vamos a cobrar nada fuera de eso\", han aseverado. Nickel, que cumple con la normativa del Banco de España y del Banco de Francia y está formando a los vendedores de estos puntos de colaboración, sólo ofrecerá servicios básicos, con lo que productos como las hipotecas quedan fuera de su comercialización. A principios de año, BNP Paribas explicó que quería exportar el modelo de negocio de Nickel a otros países europeos, empezando por España, y con la ambición de sumar otros seis hasta 2024, entre ellos Portugal, Bélgica, Italia y Austria. También en 2024 el banco espera contar con 4 millones de clientes en Francia, donde actualmente tiene 1,7 millones de cuentas, y quiere ampliar su red de distribución de los cerca de 6.000 a los 10.000 puntos de venta de la mano de su socio, la confederación francesa de estanqueros. \"La clave del éxito en Francia es una oferta con mucha transparencia\", ha dicho Courtois, que ha destacado que sólo el mes pasado \"se abrieron más de 38.000 cuentas en un mes\". ", "current_date": [2020, 7, 9, 10, 18, 15, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942080827280.jpg", "premium": false}, "Noticia_07": {"newspaper": "expansion", "title": "Las reclamaciones a la banca caen un 26% al haber menos quejas hipotecarias", "headline": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas.", "summarise": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas.\nEn el caso de las tarjetas, algunas reclamaciones fueron por las condiciones de comercialización de las denominadas \"revolving\", que permiten aplazar el pago de las compras, pero también hubo quejas por fraudes informáticos ante el creciente uso del pago con tarjetas en comercios electrónicos, explican fuentes desde el Banco de España.", "date": {"date1": "Wed, 08 Jul 2020 13:26:50 +0200", "date2": [2020, 7, 8, 11, 26, 50, 2, 190, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f05ad6e468aebbb798b45ae.html", "text": "El Banco de España recibió 14.638 reclamaciones en 2019, un 25,7% menos que un año antes, principalmente por la caída de las quejas relacionadas con hipotecas, sin embargo, registró \"un aumento notable\" de las disputas de clientes con sus entidades por tarjetas. Según la Memoria de Reclamaciones publicada este miércoles por el Banco de España, la mayoría de las quejas presentadas el año pasado por clientes financieros seguían siendo por hipotecas, pero suponen el 30,5%, cuando en 2018 eran el 54% y en 2017 superó el 81%. A continuación figuran las reclamaciones por cuentas y depósitos, un 19,5%, frente al 14,5% de un año antes, y en tercer lugar las quejas relacionadas con tarjetas, que supusieron el 17,9% del total, muy por encima del 9,5% de un año antes. En el caso de las tarjetas, algunas reclamaciones fueron por las condiciones de comercialización de las denominadas \"revolving\", que permiten aplazar el pago de las compras, pero también hubo quejas por fraudes informáticos ante el creciente uso del pago con tarjetas en comercios electrónicos, explican fuentes desde el Banco de España. De las 14.638 reclamaciones recibidas por el Banco de España en 2019, 7.483 no prosperaron porque algunas directamente no se admitieron y en otras porque la información era incompleta o se dio traslado a organismos como la Comisión Nacional del Mercado de Valores o la Dirección General de Seguros. También 1.368 quejas de clientes al final no fueron admitidas por alguna cuestión sobrevenida, a las que se suman 146 reclamaciones en las que fue directamente el cliente quien desistió. Eso permitió que se cerraran 5.641 informes o allanamientos y el grueso, exactamente 4.037, fue a favor del cliente, con 2.953 rectificaciones, un 73,1%, porcentaje récord en la serie histórica. El Banco de España cree que detrás de ese dato posiblemente hay un cambio de actitud de las entidades, que a comienzos de la década, en 2010, apenas rectificaban en un 48% de los casos. Aún así, aunque el cliente haya conseguido una mayor proporción de rectificaciones en 2019, el dinero devuelto por los bancos rondaría los 2,5 millones de euros, una cifra similar a la de un año antes, cuando fue de 2,63 millones ", "current_date": [2020, 7, 9, 10, 18, 16, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15942074798795.jpg", "premium": false}, "Noticia_08": {"newspaper": "expansion", "title": "Las hipotecas a tipo fijo representan ya el 45% de las nuevas contrataciones", "headline": "La AHE prevé que la pandemia influya en la tasa de dudosidad y presione la rentabilidad de los bancos.", "summarise": "Según ha resaltado en su informe entorno económico-financiero de balance de 2019 y primer trimestre de 2020, esta modalidad repuntó debido a \"unas ofertas muy competitivas que presenta el mercado en este terreno\", representando casi el 45% de nuevas contrataciones en el promedio de 2020 (contando con los últimos meses de marzo y abril, de menor actividad), tras permanecer estable en el entorno del 30%-34% de la financiación en los ejercicios previos.", "date": {"date1": "Wed, 08 Jul 2020 11:11:28 +0200", "date2": [2020, 7, 8, 9, 11, 28, 2, 190, 0]}, "link": "https://www.expansion.com/ahorro/2020/07/08/5f058db2468aeba0628b4605.html", "text": "La AHE prevé que la pandemia influya en la tasa de dudosidad y presione la rentabilidad de los bancos. La Asociación Hipotecaria Española (AHE) ha constatado que la formalización de nuevos préstamos con un tipo de interés fijo ha intensificado su tendencia ascendente desde finales de año, alcanzando casi el 45% de las nuevas contrataciones en 2020.   Según ha resaltado en su informe entorno económico-financiero de balance de 2019 y primer trimestre de 2020, esta modalidad repuntó debido a \"unas ofertas muy competitivas que presenta el mercado en este terreno\", representando casi el 45% de nuevas contrataciones en el promedio de 2020 (contando con los últimos meses de marzo y abril, de menor actividad), tras permanecer estable en el entorno del 30%-34% de la financiación en los ejercicios previos.   En general, las caídas de los tipos de interés han sido más acusadas en las contrataciones a tipo de interés fijo que en las de interés variable. Según la AHE, \"parece lógico pensar\" que se mantendrá el escenario de tipos extraordinariamente bajos durante este año, a la vista de las actuaciones intervencionistas acometidas por el Banco Central Europeo (BCE).   Los tipos de interés efectivos se encuentran rozando mínimos por el entorno de tipos cero y de la presión competitiva entre entidades, situándose en 2019 el promedio del tipo de interés medio ponderado en el 1,99%, frente al 1,97% registrado en 2018, pese a registrar su mínimo histórico en el cierre de 2019, tras cerrar con una tasa del 1,69%.   La AHE también ha resaltado que el entorno expansivo ha incidido en gran medida sobre la cotización del Euríbor a 12 meses, que en agosto de 2019 afrontó su mínimo histórico (-0,356%), para posteriormente iniciar una \"suave y gradual senda de escalada\", hasta el -0,081% que alcanzó en mayo, un repunte de \"escasa incidencia\" sobre la cuota hipotecaria, que se produce en un contexto de cierta incertidumbre.   Por otro lado, la Asociación Hipotecaria ha realizado un análisis del mercado hipotecario y del negocio bancario en el entorno de pandemia de coronavirus, que probablemente interrumpirá la evolución favorable de saneamiento de los balances de las entidades.   En este sentido, estima que los préstamos experimentarán \"algún nivel de deterioro contable, en mayor o menor grado, dependiendo del grado e intensidad de la reactivación económica, una vez concluyan los periodos de carencia previstos en las moratorias\" decretadas por el Gobierno y pactadas por los bancos.   La AHE ve \"posible\" que las tasas de dudosidad de los próximos meses estén influidas por la nueva situación, caracterizada por \"una economía afectada por la crisis y una cartera que en parte ha sido objeto de moratoria\", mientras que las autoridades han liberado temporalmente y de forma excepcional a las entidades de la obligación de tener que revisar a la baja la clasificación contable de los préstamos acogidos a estas moratorias.   El aumento de las pérdidas por deterioro de la calidad de los activos, junto a los ajustes procedentes de las cotizaciones bursátiles y al menor volumen de actividad esperada derivado del empeoramiento de la actividad económica, también \"tendrá su incidencia sobre la rentabilidad de los bancos, ya en sí misma afectada por el entorno de tipos de interés bajos\", ha advertido la Asociación Hipotecaria.   En cualquier caso, ha destacado que, sin perjuicio de las \"significativas\" implicaciones económicas que la crisis del coronavirus supondrá sobre el conjunto del sistema, actualmente el sector bancario en su conjunto goza de mejor salud financiera que en la crisis financiera de 2007, la economía se encuentra \"mucho menos apalancada\" y los niveles de capitalización y liquidez de la banca se han visto reforzados \"sustancialmente\" en cumplimiento con los requisitos regulatorios.   Además, la AHE sostiene que las decisiones adoptadas por algunos bancos relativas a la suspensión temporal de dividendos y el resto de medidas de contingencia puestas en marcha \"contrarrestan los efectos negativos y dibujan un escenario menos dramático que aquel que se vivió hace una década\". ", "current_date": [2020, 7, 9, 10, 18, 17, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/08/15941994434438.jpg", "premium": false}, "Noticia_09": {"newspaper": "expansion", "title": "El negocio de Western Union cae", "headline": "A la lista de industrias donde el coronavirus ha provocado un cambio radical hay que sumar las transferencias de dinero.", "summarise": "Premium Content", "date": {"date1": "Wed, 08 Jul 2020 00:29:00 +0200", "date2": [2020, 7, 7, 22, 29, 0, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04d0e4e5fdea00068b45b1.html", "text": "A la lista de industrias donde el coronavirus ha provocado un cambio radical hay que sumar las transferencias de dinero. Los giros globales caerán un 20% este año a 445.000 millones de dólares, según el Banco Mundial. La pandemia paralizó grandes partes de la economía global y ha dejado sin trabajo a millones de personas, en especial en la parte mas baja de la escala e Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 17, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941509831123.jpg", "premium": true}, "Noticia_10": {"newspaper": "expansion", "title": "UBS prevé más fusiones de bancos tras la pandemia", "headline": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo.", "summarise": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo.\nEn cualquier caso, los analistas de UBS advierten en su informe de que la alternativa a la consolidación será tener niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero en Europa.\nPero este panorama ha cambiado drásticamente: UBS cree que para alcanzar una ROTE (rentabilidad sobre capital tangible) del 10% media en Europa, las entidades tendrían que reducir un 25% su factura de costes, lo que equivaldría a un recorte de unos 47.000 millones de euros.", "date": {"date1": "Wed, 08 Jul 2020 00:22:34 +0200", "date2": [2020, 7, 7, 22, 22, 34, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04a3b4e5fdea73298b4640.html", "text": "El banco suizo avisa de que sólo sortearán las integraciones aquellas entidades con niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero europeo. Las fusiones bancarias cobran fuerza en Europa, sobre todo tras la relajación del Banco Central Europeo (BCE) de las exigencias de capital necesarias para impulsar las operaciones corporativas. UBS prevé que las entidades bancarias protagonicen más fusiones tras la pandemia, una vez que se disipe la incógnita de cómo afectará al balance de los bancos.  \"Después del Covid-19, a medida que haya más visibilidad de las pérdidas en las carteras de crédito, esperamos más fusiones y adquisiciones con un mayor estímulo regulatorio\", señala el banco suizo en un informe reciente remitido a sus clientes.  Los gestores bancarios dudan sobre el impacto de la pandemia en los balances, que dependerá de si hay o no más rebrotes del virus. De momento, el aumento de impagos se está conteniendo gracias a las medidas excepcionales para combatir el freno económico por la pandemia, como las moratorias en el pago de las hipotecas y las líneas de liquidez con garantías públicas.  Cree que la banca tiene que reducir un 25% los costes para tener rendimientos del 10% en Europa Los intentos de fusión frustrados en 2019 fueron el de Deutsche Bank y Commerzbank en Alemania, y el de Unicaja y Liberbank en España. Pero ñas exigencias de capital del supervisor fueron uno de los principales motivos que echaron atrás ambas operaciones. Ahora, el BCE allana el camino y no obliga a hacer ampliaciones de capital como garantía de las integraciones. En cualquier caso, los analistas de UBS advierten en su informe de que la alternativa a la consolidación será tener niveles de capital \"muy altos\" para garantizar la estabilidad del sector financiero en Europa. \"Sólo los niveles de capital muy altos pueden compensar en términos de estabilidad a un sector bancario que genera pocas ganancias\", avisa el banco suizo.  Las integraciones son el principal camino para ahorrar costes y elevar la rentabilidad de las entidades. En España, sólo Bankinter supera el coste de capital. Para UBS, los recortes de gastos no serán por sí solos suficientes para ganar en rentabilidad. Antes de la crisis desatada en 2008, los bancos gozaban de rentabilidades superiores a los dos dígitos. Pero este panorama ha cambiado drásticamente: UBS cree que para alcanzar una ROTE (rentabilidad sobre capital tangible) del 10% media en Europa, las entidades tendrían que reducir un 25% su factura de costes, lo que equivaldría a un recorte de unos 47.000 millones de euros. El banco suizo estima que el ROTE medio de las entidades de la zona euro se quedará en el 4% este año. ", "current_date": [2020, 7, 9, 10, 18, 18, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941394322320.jpg", "premium": false}, "Noticia_11": {"newspaper": "expansion", "title": "La morosidad hipotecaria deja de caer por el Covid", "headline": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora.", "summarise": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora.\nEn general, se observa una ralentización generalizada en el saneamiento en las distintas rúbricas del crédito, continúa la AHE, que añade que en el destinado a la compra de vivienda, la tasa de dudosidad pasó del 4,0% del primer trimestre de 2019 al 3,4% de un año después, una mejora que \"apenas se mantiene\" en comparación intertrimestral.", "date": {"date1": "Wed, 08 Jul 2020 00:16:15 +0200", "date2": [2020, 7, 7, 22, 16, 15, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/08/5f04ef73e5fdeaf43d8b4672.html", "text": "La dudosidad del crédito hipotecario concedido a hogares y empresas empezó a mostrar \"señales de deterioro\" en el primer trimestre de 2020 en comparación con el inmediatamente anterior debido a la crisis del coronavirus, tras seis años de mejora. Las medidas extraordinarias adoptadas por el Gobierno, con la colaboración de la banca, como las moratorias y los préstamos con aval del ICO, permitirán suavizar \"en gran medida\" los efectos negativos de esta situación en las economías de los citados agentes privados, según un informe publicado ayer por la Asociación Hipotecaria Española (AHE). La dudosidad o morosidad de las hipotecas a familias y empresas terminó marzo en el 4,8%, apenas un 0,2% por encima de la registrada en el trimestre anterior, explicó la AHE, que añade que el indicador siguió mejorando en términos interanuales en 0,9 puntos porcentuales.  En general, se observa una ralentización generalizada en el saneamiento en las distintas rúbricas del crédito, continúa la AHE, que añade que en el destinado a la compra de vivienda, la tasa de dudosidad pasó del 4,0% del primer trimestre de 2019 al 3,4% de un año después, una mejora que \"apenas se mantiene\" en comparación intertrimestral. En el crédito para la rehabilitación de vivienda, la ratio de dudosidad se situó en el 5,2% en el primer trimestre, frente al 5,5% del trimestre anterior. Frente al cuarto trimestre de 2019, el crédito dudoso experimentó un alza del 1,2%. ", "current_date": [2020, 7, 9, 10, 18, 19, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941589316592.jpg", "premium": false}, "Noticia_12": {"newspaper": "expansion", "title": "Santander entra en la batalla por captar hipotecas de la competencia", "headline": "Lanza la campaña 'Trae tu hipoteca a Santander'. El banco, que ofrece un traje a medida, da respuesta en \"menos de 24 horas\". Intenta paliar el frenazo en la nueva producción por la crisis.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 20:58:32 +0200", "date2": [2020, 7, 7, 18, 58, 32, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f04b34de5fdea1d4c8b462a.html", "text": "Lanza la campaña 'Trae tu hipoteca a Santander'. El banco, que ofrece un traje a medida, da respuesta en \"menos de 24 horas\". Intenta paliar el frenazo en la nueva producción por la crisis. Santander busca vías para intentar sostener el negocio y la cuenta de resultados, en un escenario marcado por la recesión económica provocada por la pandemia del Covid-19. En los últimos días, el banco ha incorporado a suescaparate comercial la campa Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 20, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941432225050.jpg", "premium": true}, "Noticia_13": {"newspaper": "expansion", "title": "Nueva York multa a Deutsche Bank por omitir la supervisión financiera de Jeffrey Epstein", "headline": "La acción impositiva del regulador ha concluido con un acuerdo de pago de 150 millones de dólares.", "summarise": "El departamento de Servicios Financieros del estado de Nueva York anunció este martes que impuesto a Deutsche Bank una multa de 150 millones de dólares por \"fallos de procedimiento, errores y negligencias\" en la supervisión de las cuentas del magnate Jeffrey Epstein, acusado de tráfico sexual de menores y que se suicidó el año pasado en prisión.\nDeutsche Bank, a través de su rama estadounidense, \"procesó cientos de transacciones por valor de millones de dólares que, como mínimo, deberían haber generado un escrutinio adicional\", entre las que el regulador cita pagos a personas sobre las que recaían \"alegaciones públicas\" de haber ayudado a Epstein a abusar de mujeres jóvenes.", "date": {"date1": "Tue, 07 Jul 2020 17:00:51 +0200", "date2": [2020, 7, 7, 15, 0, 51, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f048e15e5fdea3e648b4624.html", "text": "La acción impositiva del regulador ha concluido con un acuerdo de pago de 150 millones de dólares. El departamento de Servicios Financieros del estado de Nueva York anunció este martes que impuesto a Deutsche Bank una multa de 150 millones de dólares por \"fallos de procedimiento, errores y negligencias\" en la supervisión de las cuentas del magnate Jeffrey Epstein, acusado de tráfico sexual de menores y que se suicidó el año pasado en prisión. La superintendente del ente regulador financiero, Linda Lacewell, explicó en un comunicado que \"Deutsche Bank no supervisó adecuadamente la actividad contable a nombre de este delincuente sexual registrado, pese a que había mucha información pública disponible en cuanto a las circunstancias que rodeaban la mala conducta criminal del Sr. Epstein\". Se trata de la primera acción impositiva de un regulador contra una institución financiera por su trato con Epstein y ha concluido con un acuerdo de pago, indicó el Departamento. Deutsche Bank, a través de su rama estadounidense, \"procesó cientos de transacciones por valor de millones de dólares que, como mínimo, deberían haber generado un escrutinio adicional\", entre las que el regulador cita pagos a personas sobre las que recaían \"alegaciones públicas\" de haber ayudado a Epstein a abusar de mujeres jóvenes. El departamento financiero de Nueva York señala que en las cuentas de Epstein se registraron pagos para \"arreglos de compensación\" por valor de 7 millones de dólares y decenas de pagos a bufetes de abogados por valor de 6 millones, \"en lo que parecen haber sido los gastos legales del Sr. Epstein y sus co-conspiradores\". Asimismo, cita \"pagos a modelos rusas; pagos para matrículas escolares, hoteles y alquilares de viviendas de mujeres y (en coherencia con las alegaciones previas de mala conducta) pagos directos a numerosas mujeres con apellidos del Este de Europa\", así como \"retiradas de efectivo periódicas\" que alcanzaron los 800.000 dólares en unos cuatro años. Nueva York señala que el banco incurrió en \"una serie de fallos de procedimiento, errores y negligencias\" al gestionar y supervisar las cuentas de Epstein, lo que resultó en que a lo largo de su relación con el magnate \"muy pocas transacciones problemáticas fueron cuestionadas\" e incluso cuando sí lo fueron, \"se despejaron normalmente sin una explicación satisfactoria\". Epstein se suicidó en agosto de 2019 en una prisión de Nueva York, a la espera de un juicio en el que estaba acusado de crear una red de tráfico sexual de menores y de abusar de decenas de niñas en sus mansiones de Nueva York y Florida en un periodo a principios de la década de los 2000. En 2008, el magnate financiero llegó a un acuerdo con la Fiscalía de Florida para cerrar una investigación similar y se declaró culpable de cargos estatales menores, fue condenado a 13 meses de cárcel, llegó a un acuerdo económico con las víctimas y se registró como delincuente sexual. La semana pasada, la británica Ghislaine Maxwell, socia y expareja de Epstein, fue detenida en el estado de New Hampshire (EE.UU.) y acusada de ayudar al magnate en esa trama de abuso sexual a menores tras permanecer en paradero desconocido durante un año. ", "current_date": [2020, 7, 9, 10, 18, 21, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941339563280.jpg", "premium": false}, "Noticia_14": {"newspaper": "expansion", "title": "Deutsche Bank frena las expectativas de comprar negocios de Wirecard", "headline": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia.", "summarise": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia.\nSewing dijo en una vídeoconferencia que \"la tecnología de pagos es interesante para Deutsche Bank, como uno de los bancos líderes en los servicios de pagos en todo el mundo\".\n\"Cuando hay una oportunidad de ocuparse de la tecnología, por supuesto que lo analizamos, pero las compras deben crear siempre valor para los accionistas\", añadió Sewing.\nDeutsche Bank dijo la semana pasada que estaba dispuesto a ayudar financieramente a Wirecard Bank, que no está afectado por la insolvencia, en caso necesario.", "date": {"date1": "Tue, 07 Jul 2020 13:37:28 +0200", "date2": [2020, 7, 7, 11, 37, 28, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f045e6ce5fdea3e648b4612.html", "text": "El consejero delegado de Deutsche Bank, Christian Sewing, ha frenado hoy las expectativas de adquisición de partes de la compañía de sistemas de pago electrónicos Wirecard tras su insolvencia. Sewing dijo en una vídeoconferencia que \"la tecnología de pagos es interesante para Deutsche Bank, como uno de los bancos líderes en los servicios de pagos en todo el mundo\". \"Cuando hay una oportunidad de ocuparse de la tecnología, por supuesto que lo analizamos, pero las compras deben crear siempre valor para los accionistas\", añadió Sewing. Wirecard se declaró el 25 de junio insolvente tras reconocer un agujero contable de 1.900 millones de euros y seis filiales lo han hecho posteriormente. Deutsche Bank dijo la semana pasada que estaba dispuesto a ayudar financieramente a Wirecard Bank, que no está afectado por la insolvencia, en caso necesario. ", "current_date": [2020, 7, 9, 10, 18, 22, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941218156267.jpg", "premium": false}, "Noticia_15": {"newspaper": "expansion", "title": "Deutsche Bank y Google acuerdan formar una alianza estratégica", "headline": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses.", "summarise": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses.\nLa asociación con Google culmina un proceso de varios meses, después de que el pasado mes de febrero la entidad germana convocara a distintos proveedores de servicios en la nube a presentar sus propuestas para establecer una colaboración como parte de la nueva estrategia del banco.", "date": {"date1": "Tue, 07 Jul 2020 11:01:39 +0200", "date2": [2020, 7, 7, 9, 1, 39, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f0439e8e5fdeab51d8b45cf.html", "text": "Deutsche Bank y Google Cloud han llegado a un acuerdo para establecer una alianza estratégica con carácter multianual con el objetivo de llevar a cabo una transformación del desarrollo del banco y de los servicios financieros que ofrece, para lo que ambas partes han firmado una carta de intenciones y planean rubricar un contrato de varios años de duración en los próximos meses. La asociación con Google culmina un proceso de varios meses, después de que el pasado mes de febrero la entidad germana convocara a distintos proveedores de servicios en la nube a presentar sus propuestas para establecer una colaboración como parte de la nueva estrategia del banco.   La alianza con Google permitirá a Deutsche Bank acelerar su transición a la nube y desarrollar las capacidades de ingeniería de ambas compañías. Junto con Google Cloud, Deutsche Bank transformará su arquitectura informática y generará un valor considerable para sus clientes.   \"La asociación con Google Cloud será un impulsor importante de nuestra transformación estratégica\", dijo Christian Sewing, consejero delegado de Deutsche Bank. \"Demuestra nuestra determinación de invertir en nuestra tecnología ya que nuestro futuro está fuertemente vinculado a una digitalización exitosa. Se trata tanto de una historia de ingresos como de costes \", añadió.   \"La cooperación con Google Cloud es un avance significativo en nuestra estrategia tecnológica, y transformará la forma en que producimos y brindamos nuestros servicios al cliente\", agregó Bernd Leukert, director de Tecnología, Datos e Innovación del Deutsche Bank y miembro del Consejo de Administración del banco.   \"Durante más de 150 años, Deutsche Bank ha sido pionero en la industria, con un sólido historial de innovación en el sector de servicios financieros\", indicó Sundar Pichai, consejero delegado de Google y Alphabet. \"Estamos entusiasmados con nuestra asociación estratégica y la oportunidad de que Google Cloud sea útil para Deutsche Bank y sus clientes a medida que hacen crecer su negocio y dan forma al futuro de la industria de servicios financieros\", afirmó. ", "current_date": [2020, 7, 9, 10, 18, 22, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941124020525.jpg", "premium": false}, "Noticia_16": {"newspaper": "expansion", "title": "BBVA recurre que se requiera a PWC los datos del 'forensic' que pidió Pineda", "headline": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda.", "summarise": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda.\n\"Para seleccionar los hits incluidos en cada una de esas agrupaciones sería necesario que previamente PwC llevara a cabo un proceso de análisis, procesado y extracción al que tendría que dedicar recursos y tiempo\", una inversión, apunta, que perjudicaría económicamente al banco y beneficiaría a las partes acusadoras como la de Pineda.", "date": {"date1": "Tue, 07 Jul 2020 10:55:40 +0200", "date2": [2020, 7, 7, 8, 55, 40, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f043881e5fdeac57a8b45d4.html", "text": "BBVA ha recurrido el requerimiento que le hizo el juez del caso Villarejo a un representante de PriceWaterhouseCoopers (PWC) para que entregase en un plazo de siete días los 3.503 hits almacenados para la elaboración del informe \"forensic\" que reclamó la acusación que ejerce el líder de Ausbanc Luis Pineda. En su recurso, al que ha tenido acceso Efe, el BBVA considera en primer lugar que ese requerimiento, bajo apercibimiento de desobediencia a la autoridad judicial, \"vulnera el derecho de defensa de BBVA\", además de ser difícil de cumplir dado el volumen de información que hay que buscar, lo que, consideran, supondría a su vez destinar recursos de la defensa en beneficio de la acusación. \"Como resulta de la carta de encargo firmada entre Garrigues y PwC\", expone el recurso, la consultora \"es un asistente técnico de la defensa letrada de BBVA, contratado por la propia defensa letrada de la entidad y su actuación se enmarca en el ejercicio del derecho de defensa\". Por ello entiende que se trata de una figura \"necesariamente protegida por el derecho de defensa y el deber de secreto profesional del abogado\", con lo que el requerimiento judicial sería por tanto nulo \"de pleno derecho\". Así lo reconoció \"expresamente\", dice el escrito, \"el Ministerio Fiscal en la propia declaración del perito, en la que admitió las limitaciones que él mismo tenía como consecuencia de esta condición y provocó que esta parte tuviera que liberar a PwC a los solos efectos de la declaración\". A todo esto, el BBVA añade que se trata de un requerimiento arduo de cumplir y más en tan breve plazo, fundamentalmente porque PWC \"no dispone en este momento de esos 3.503 hits en carpetas separadas, listas para ser entregadas al Juzgado\". \"Para seleccionar los hits incluidos en cada una de esas agrupaciones sería necesario que previamente PwC llevara a cabo un proceso de análisis, procesado y extracción al que tendría que dedicar recursos y tiempo\", una inversión, apunta, que perjudicaría económicamente al banco y beneficiaría a las partes acusadoras como la de Pineda. \"Es más, sería un atentado al derecho de defensa que se utilizase a un asistente de la defensa para hacer un trabajo a la acusación\", plantea. Se queja el banco de que lo tendría que hacer \"ahora para el Sr. Pineda, pero mañana se le podría requerir que lo hiciera para otra acusación o defensa -de hecho la representación procesal del Sr. del Rivero ya lo ha solicitado y esta parte se ha opuesto-, con unas keywords y custodios distintos y en otras líneas de investigación\". Al BBVA le parece \"claro\" además que la solicitud de Pineda \"está enfocada a cuestiones ajenas a esta causa\" y pone como ejemplo que haya pedido la inclusión en el \"forensic\" de la keyword \"Javier López Pérez\", presidente de Credit Services, que ejerce la acusación contra el líder de Ausbanc en la causa por extorsión por la que está siendo juzgado en la Audiencia Nacional. Pineda ejerce la acusación contra el BBVA en el caso Villarejo al aparecer indicios que implicarían al expresidente de la entidad Francisco González y a ex altos cargos del banco en la denuncia que dio pie a la apertura de la causa por la que Pineda está siendo juzgado junto al líder de Manos Limpias, Miguel Bernad. Otra cosa sería, apunta el BBVA, \"si se considera por parte del Juzgado que el trabajo debe realizarse conforme a otros criterios\" para buscar \"dentro del universo de los 2,3 millones de hits que voluntariamente y sin tener ninguna obligación de hacerlo hemos puesto a disposición del Instructor y del Ministerio Fiscal (dentro de los cuales, evidentemente se encuentran los mencionados 3.503 hits)\". Todo ello, eso sí, \"advirtiendo que dentro del mencionado universo existe información cuyo acceso, conocimiento, cesión o revelación vulnerará derechos de esta parte y de terceros, por lo que resulta indispensable\" adoptar medidas de protección. ", "current_date": [2020, 7, 9, 10, 18, 23, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941117729832.jpg", "premium": false}, "Noticia_17": {"newspaper": "expansion", "title": "BBVA emite 1.000 millones en bonos verdes convertibles en acciones al 6,5%", "headline": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco.", "summarise": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco.\nSegún explica BBVA, se trata de la primera emisión de un \"coco\" verde de una entidad financiera \"a nivel mundial\", es decir, que el capital levantado se destinará a proyectos sostenibles, entre ellos las energías renovables.", "date": {"date1": "Tue, 07 Jul 2020 10:18:45 +0200", "date2": [2020, 7, 7, 8, 18, 45, 1, 189, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f042fdbe5fdea36028b461e.html", "text": "BBVA ha emitido este martes 1.000 millones de euros en un bono contingente convertible en acciones, los llamados \"cocos\", con un interés de partida del 6,5%, el primer instrumento \"verde\" de estas características que emite una entidad financiera, según ha informado este martes el banco. Los \"cocos\" son instrumentos híbridos que tienen elementos de deuda -pagan un interés al comprador- y de capital -pueden absorber pérdidas-, y su principal característica es que pueden convertirse en acciones si el ratio de capital de máxima calidad CET1 desciende por debajo de un determinado nivel. También son perpetuos, es decir, no tienen un vencimiento determinado, aunque se pueden rescatar transcurridos cinco años y medio en este caso, en enero de 2026, y el emisor puede cancelar el pago del cupón, razones por las que estas emisiones van dirigidas solamente a inversores institucionales. Según explica BBVA, se trata de la primera emisión de un \"coco\" verde de una entidad financiera \"a nivel mundial\", es decir, que el capital levantado se destinará a proyectos sostenibles, entre ellos las energías renovables. La emisión se enmarca en el compromiso de BBVA de movilizar 100.000 millones de euros en finanzas sostenibles para 2025 y se destinará a refinanciar la posible amortización anticipada en abril de 2021 de otra emisión de \"cocos\" que salió al mercado en 2016, añade la entidad. ", "current_date": [2020, 7, 9, 10, 18, 24, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941098410021.jpg", "premium": false}, "Noticia_18": {"newspaper": "expansion", "title": "La banca se prepara para la venta masiva de tóxicos a finales de 2021", "headline": "Santander, BBVA y Sabadell son los bancos que más activos dañados procedentes de la anterior crisis han vendido a los fondos, según Axis Corporate.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:40:20 +0200", "date2": [2020, 7, 6, 23, 40, 20, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f036388e5fdea283f8b45f1.html", "text": "Santander, BBVA y Sabadell son los bancos que más activos dañados procedentes de la anterior crisis han vendido a los fondos, según Axis Corporate. La banca española se prepara para la venta masiva de activos tóxicos una vez que aflore la morosidad real por el impacto de la pandemia. La relajación contable y las medidas para garantizar la liquidez, como las moratorias hipotecarias y en créditos  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 25, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941030166758.png", "premium": true}, "Noticia_19": {"newspaper": "expansion", "title": "¿Llevará la banca al Ibex a los 8.000 puntos?", "headline": "Los analistas ven el objetivo del índice para el verano en los 8.300 puntos. Solo lo conseguirá si sube la banca, sector que representa el 20% del Ibex.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:27:23 +0200", "date2": [2020, 7, 6, 23, 27, 23, 0, 188, 0]}, "link": "https://www.expansion.com/mercados/2020/07/07/5f038c95e5fdea2c298b45d8.html", "text": "Los analistas ven el objetivo del índice para el verano en los 8.300 puntos. Solo lo conseguirá si sube la banca, sector que representa el 20% del Ibex. Nueva sesión de alegría compradora en Bolsa en el sector bancario. El Ibex Banks sumó ayer el 5,28%, hasta los 331 puntos y todos sus valores vivieron un auténtico festival. El mejor fue Bankia, con una subida del 6,25%, que también fue la más abulta Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 26, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15941028886685.png", "premium": true}, "Noticia_20": {"newspaper": "expansion", "title": "António Horta-Osório dejará Lloyds en 2021 tras una década al frente del banco", "headline": "Entre los candidatos como posibles sucesores figura Antonio Lorenzo, actual ejecutivo de Scottish Widows.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 01:26:06 +0200", "date2": [2020, 7, 6, 23, 26, 6, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f039019e5fdeaa8448b4597.html", "text": "Entre los candidatos como posibles sucesores figura Antonio Lorenzo, actual ejecutivo de Scottish Widows. El portugués António Horta-Osório, consejero delegado de Lloyds desde finales de 2010, anunció ayer que dejará su puesto el año próximo tras una década en la que ha transformado uno de los mayores bancos británicos. Su marcha abre un proceso de suces Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 26, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940689712706.jpg", "premium": true}, "Noticia_21": {"newspaper": "expansion", "title": "Un juez declara gratuita una hipoteca IRPH", "headline": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad.", "summarise": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad.\nEste dictamen ratifica el fallo del Juzgado de Primera Instancia número 5 de Illescas, que determinó que \"la consecuencia de la declaración de abusividad de la cláusula IRPH no puede ser más que la subsistencia del contrato de préstamo sin devengo de interés alguno a favor de la entidad acreedora, con la obligación de restituir al deudor la totalidad de los importes que por dicho concepto ha percibido durante la vigencia del contrato\".", "date": {"date1": "Tue, 07 Jul 2020 00:49:59 +0200", "date2": [2020, 7, 6, 22, 49, 59, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03aa83468aeb29488b45b6.html", "text": "El juez Juan Ramón Brigidano, de la Audiencia Provincial de Toledo, ha desestimado un recurso de Banco Popular, dictaminando que el contrato de préstamo ligado al IRPH firmado por los demandantes debe sobrevivir de forma gratuita, sin devengo de interés alguno a favor de la entidad. Se trata de la primera vez que prospera en segunda instancia un fallo a favor del consumidor que considera que el contrato hipotecario puede mantenerse sin ningún interés, mientras que la entidad tendrá que devolver la totalidad de los importes del índice declarado nulo.   La Audiencia Provincial se ha pronunciado así después de que el Tribunal de Justicia de la Unión Europea (TJUE) concluyera el pasado 3 de marzo que son los jueces nacionales los que deben ejercer el control de transparencia sobre el polémico índice.  Este dictamen ratifica el fallo del Juzgado de Primera Instancia número 5 de Illescas, que determinó que \"la consecuencia de la declaración de abusividad de la cláusula IRPH no puede ser más que la subsistencia del contrato de préstamo sin devengo de interés alguno a favor de la entidad acreedora, con la obligación de restituir al deudor la totalidad de los importes que por dicho concepto ha percibido durante la vigencia del contrato\".  Desde que el TJUE se pronunció hace apenas cuatro meses se han conocido 41 sentencias, de las que 27 han sido favorables al consumidor y, 14, en contra. La mayoría de las sentencias dictadas a favor del consumidor sustituyen el IRPH por el euribor.  \"Es lo justo para el consumidor que los litigios de IRPH se zanjen con préstamos sin remunerar, de lo contrario, no hay efecto disuasorio\", señaló Patricia Suárez, presidenta de Asufin. ", "current_date": [2020, 7, 9, 10, 18, 27, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940756999085.jpg", "premium": false}, "Noticia_22": {"newspaper": "expansion", "title": "Commerzbank: búsqueda urgente de un CEO", "headline": "Cerberus, uno de los principales accionistas del banco alemán Commerzbank, dijo ayer que la entidad debe encontrar un presidente antes de que se inicie la búsqueda formal de un consejero delegado, informa Reuters.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:44:39 +0200", "date2": [2020, 7, 6, 22, 44, 39, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03a939468aeb1b558b4589.html", "text": "Cerberus, uno de los principales accionistas del banco alemán Commerzbank, dijo ayer que la entidad debe encontrar un presidente antes de que se inicie la búsqueda formal de un consejero delegado, informa Reuters. El consejero delegado, Martin Zielke, y el presidente del Consejo de Supervisión, Stefan Schmittmann, han presentado sus dimisiones por la presión de Cerberus.\nZielke presentó el viernes por sorpresa su dimisión de mutuo acuerdo con el Consejo de S Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 28, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940754255049.jpg", "premium": true}, "Noticia_23": {"newspaper": "expansion", "title": "La fiscalía alemana detiene al segundo ejecutivo de Wirecard", "headline": "La justicia alemana detiene al ejecutivo de CardSystems Middel East, una división clave en el supuesto fraude de Wirecard.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:34:25 +0200", "date2": [2020, 7, 6, 22, 34, 25, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/07/5f03a6e3468aebc2538b45a1.html", "text": "La justicia alemana detiene al ejecutivo de CardSystems Middel East, una división clave en el supuesto fraude de Wirecard. Los fiscales de Munich detuvieron ayer a Oliver , el ejecutivo de Wirecard que dirigió CardSystems Middle East de Wirecard, el área clave del supuesto fraude de la compañía desde su departamento en Burj Khalifa de Dubai.\nBellenhaus, un entusiasta de Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 29, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/07/15940747827603.jpg", "premium": true}, "Noticia_24": {"newspaper": "expansion", "title": "Las autoridades chinas quieren acabar con los accionistas ilegales de los bancos", "headline": "Los autoridades chinas quieren poner fin a las actividades de los accionistas \"ilegales\" de los bancos, muchos de los cuales utilizaban dichas participaciones para financiar sus propios proyectos.", "summarise": "Premium Content", "date": {"date1": "Tue, 07 Jul 2020 00:14:35 +0200", "date2": [2020, 7, 6, 22, 14, 35, 0, 188, 0]}, "link": "https://www.expansion.com/mercados/2020/07/07/5f037800e5fdeaf43d8b45be.html", "text": "Los autoridades chinas quieren poner fin a las actividades de los accionistas \"ilegales\" de los bancos, muchos de los cuales utilizaban dichas participaciones para financiar sus propios proyectos. La Comisión Reguladora de la Banca y los Seguros de China (CBIRC) ha publicado una lista de 38 accionistas ilegales que estarán obligados a desinvertir en bancos y compañías de seguros. Entre ellos figuran empresas relacionadas con el banco regional  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 30, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940628023579.jpg", "premium": true}, "Noticia_25": {"newspaper": "expansion", "title": "Criteria prescinde de García-Bragado como vicepresidente y seguirá de consejero en Caixabank", "headline": "El Consejo de Administración de Criteria Caixa no ha renovado a Alejandro García-Bragado como vicepresidente dentro de su estrategia de cumplir con la desconsolidación del holding, ya que es también consejero de Caixabank desde el 2016.", "summarise": "Su Consejo de Administración lo integran así y junto a ellos tres el presidente, Isidro Fainé, y el consejero delegado, Marcelino Armenter, y los consejeros Enrique Alcántara-García, José Antonio Asiáin, Jean Louis Chaussade, Marcos Contreras, Isabel Estapé, Eugenio Gay Montalvo, Josep Delfí Guàrdia, Francesc Homs Ferret, Mª Asunción Ortega Enciso y Montserrat Trapé Viladomat.\nLa Comisión Ejecutiva la integrarán en lo sucesivo Isidro Fainé, Marcelino Armenter, José Antonio Asiáin, Marcos Contreras Manrique y Juan José López Burniol, según ha detallado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).", "date": {"date1": "Mon, 06 Jul 2020 20:38:01 +0200", "date2": [2020, 7, 6, 18, 38, 1, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f03660ee5fdeaea5d8b45f7.html", "text": "El Consejo de Administración de Criteria Caixa no ha renovado a Alejandro García-Bragado como vicepresidente dentro de su estrategia de cumplir con la desconsolidación del holding, ya que es también consejero de Caixabank desde el 2016. Su salida coincide con el vencimiento del mandato, mientras que la sociedad tenedora de las participaciones industriales del grupo sí ha renovado por otro mandato de cuatro años al segundo vicepresidente de Criteria Javier Godó Muntañola y a los consejeros Víctor Grífols Roura y Juan José López Burniol.  Su Consejo de Administración lo integran así y junto a ellos tres el presidente, Isidro Fainé, y el consejero delegado, Marcelino Armenter, y los consejeros Enrique Alcántara-García, José Antonio Asiáin, Jean Louis Chaussade, Marcos Contreras, Isabel Estapé, Eugenio Gay Montalvo, Josep Delfí Guàrdia, Francesc Homs Ferret, Mª Asunción Ortega Enciso y Montserrat Trapé Viladomat.  La Comisión Ejecutiva la integrarán en lo sucesivo Isidro Fainé, Marcelino Armenter, José Antonio Asiáin, Marcos Contreras Manrique y Juan José López Burniol, según ha detallado la entidad a la Comisión Nacional del Mercado de Valores (CNMV).  Dentro de la estrategia de separación de cargos entre empresas del grupo en abril dejó también el cargo de consejero de Caixabank el también consejero delegado de Criteria Marcelino Armenter.  Su renuncia la justificó a la Comisión Nacional del Mercado de Valores (CNMV) \"en el marco de las tendencias de buen gobierno corporativo\" y para evitar eventuales interferencias dado que el holding industrial está diversificando su cartera de inversiones, sobre todo, en empresas cotizadas. ", "current_date": [2020, 7, 9, 10, 18, 31, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940581954620.jpg", "premium": false}, "Noticia_26": {"newspaper": "expansion", "title": "BBVA identifica a 100.000 clientes con dificultades", "headline": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19.", "summarise": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19.\nEntre los clientes que han contactado se encuentran aquellos que ya han tenido algún impago o retraso en el pago de sus cuotas, los que están en situación de desempleo o están acogidos a un expediente de regulación temporal de empleo (ERTE) y también aquellos que han solicitado una moratoria del Real Decreto y pueden necesitar ampliarla con otra sectorial.", "date": {"date1": "Mon, 06 Jul 2020 20:34:55 +0200", "date2": [2020, 7, 6, 18, 34, 55, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f036ec2e5fdea283f8b4604.html", "text": "BBVA ha identificado en el último mes de junio a unos 100.000 clientes en España que podrían estar atravesando dificultades para hacer frente a las cuotas de sus préstamos al consumo o hipotecarios por razones ligadas al Covid-19. Los gestores de la entidad se han puesto en contacto con cada uno de ellos con el objetivo de analizar su carga financiera y ofrecerles soluciones mientras sus ingresos no se recuperen, ya que la crisis sanitaria ha provocado la merma de ingresos en miles de familias. BBVA ha realizado este proceso a través de la banca personalizada, que permite analizar los clientes y delimitar así el colectivo teniendo en cuenta, entre otras variables, las tensiones de liquidez, el nivel de endeudamiento o la capacidad de pago. \"Estos modelos son capaces de priorizar aquellos casos cuya gestión es más urgente. Además, el listado se va actualizando a medida que transcurren las semanas y varía la situación de los clientes\", explicó ayer el banco en un comunicado. Los afectados pueden disponer de una solución sobre el pago de cuota impagada sin necesidad de acudir a una moratoria o bien aplazar los pagos a los que tienen que hacer frente. Entre los clientes que han contactado se encuentran aquellos que ya han tenido algún impago o retraso en el pago de sus cuotas, los que están en situación de desempleo o están acogidos a un expediente de regulación temporal de empleo (ERTE) y también aquellos que han solicitado una moratoria del Real Decreto y pueden necesitar ampliarla con otra sectorial. Los bancos han ampliado recientemente hasta el 30 de septiembre las moratorias sectoriales. Se permite aplazar las cuotas hipotecarias, sólo se abonan intereses, hasta un año, y las de los préstamos al consumo durante seis meses. El sector bancario también ha acordado con el Gobierno adelantar la nómina del paro de los trabajadores en ERTE. ", "current_date": [2020, 7, 9, 10, 18, 32, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940604286299.jpg", "premium": false}, "Noticia_27": {"newspaper": "expansion", "title": "Santander y Mapfre amplían su acuerdo de bancaseguros a Portugal", "headline": "El banco distribuirá en exclusiva en el país vecino pólizas de automóviles, multirriesgo pymes y seguros de responsabilidad civil de Mapfre.", "summarise": "Ambas entidades crearán una aseguradora, que estará controlada en un 50,01% por Mapfre, mientras que Banco Santander Totta será titular del 49,99% restante.\nEl acuerdo suscrito tiene una vigencia de 17 años, por lo que estará en vigor hasta 2037,  A raíz del acuerdo de bancaseguros suscrito en enero del año pasado en España, Santander y la aseguradora acordaron estrechar sus relaciones corporativas, estudiando la posibilidad de implementar acuerdos de similares características en otros mercados.\nEste acuerdo se ve complementado con la adquisición, por parte de Mapfre Vida, del 100% de una cartera en run-off de seguros de vida riesgo actualmente propiedad de Santander Totta Seguros.", "date": {"date1": "Mon, 06 Jul 2020 12:13:48 +0200", "date2": [2020, 7, 6, 10, 13, 48, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02f92ee5fdea212c8b4589.html", "text": "El banco distribuirá en exclusiva en el país vecino pólizas de automóviles, multirriesgo pymes y seguros de responsabilidad civil de Mapfre. Ambas entidades crearán una aseguradora, que estará controlada en un 50,01% por Mapfre, mientras que Banco Santander Totta será titular del 49,99% restante. El acuerdo suscrito tiene una vigencia de 17 años, por lo que estará en vigor hasta 2037,  A raíz del acuerdo de bancaseguros suscrito en enero del año pasado en España, Santander y la aseguradora acordaron estrechar sus relaciones corporativas, estudiando la posibilidad de implementar acuerdos de similares características en otros mercados. Esta es la primera materialización de ese compromiso. Este acuerdo se ve complementado con la adquisición, por parte de Mapfre Vida, del 100% de una cartera en run-off de seguros de vida riesgo actualmente propiedad de Santander Totta Seguros. Santander Totta es el mayor banco privado en el mercado portugués.  La previsión es que la nueva sociedad, cuya creación está condicionada a la aprobación de las autoridades competentes, pueda empezar a producir seguros en el cuarto trimestre de 2020. ", "current_date": [2020, 7, 9, 10, 18, 33, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940304104328.jpg", "premium": false}, "Noticia_28": {"newspaper": "expansion", "title": "\"Estamos prestando mucha atención a nuestra exposición al riesgo de crédito\"", "headline": "Juan Ortí, presidente de American Express España, señala que la multinacional ha logrado reducir sus costes sin tocar su plantilla durante la pandemia y se ha enfocado en mantener intacta su relación con clientes.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 10:38:37 +0200", "date2": [2020, 7, 6, 8, 38, 37, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02ba1fe5fdeab5138b45c8.html", "text": "Juan Ortí, presidente de American Express España, señala que la multinacional ha logrado reducir sus costes sin tocar su plantilla durante la pandemia y se ha enfocado en mantener intacta su relación con clientes. El presidente ejecutivo y consejero delegado de American Express en España, Juan Orti (Madrid, 1971), lidera una de las principales filiales de la multinacional estadounidense en el sur de Europa.\n\n- ¿Qué impactos prevén por la crisis del Covid-19 y  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 33, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940136099303.jpg", "premium": true}, "Noticia_29": {"newspaper": "expansion", "title": "Horta-Osório dejará su cargo como consejero delegado de Lloyds el próximo año", "headline": "El banquero portugués António Horta-Osório ha comunicado al consejo de administración de LLoyds Banking Group su intención de abandonar en 2021 el puesto de consejero delegado de la entidad, que ocupaba desde marzo de 2011, según ha confirmado el banco británico.", "summarise": "El banquero portugués António Horta-Osório ha comunicado al consejo de administración de LLoyds Banking Group su intención de abandonar en 2021 el puesto de consejero delegado de la entidad, que ocupaba desde marzo de 2011, según ha confirmado el banco británico.\n\"Por supuesto, con emociones encontradas, anuncio mi intención de renunciar como consejero delegado de Lloyds Banking Group para junio del próximo año (...) Me ha honrado desempeñar mi parte en la transformación de gran parte de nuestro negocio.\nPor otro lado, al margen de la salida de Horta-Osório, el consejo de administración de LLoyds ha anunciado el nombramiento de Robin Budenberg como nuevo presidente del banco en sustitución de Norman Blackwell a partir de 2021.", "date": {"date1": "Mon, 06 Jul 2020 08:42:51 +0200", "date2": [2020, 7, 6, 6, 42, 51, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02c7b5e5fdea791f8b45b2.html", "text": "El banquero portugués António Horta-Osório ha comunicado al consejo de administración de LLoyds Banking Group su intención de abandonar en 2021 el puesto de consejero delegado de la entidad, que ocupaba desde marzo de 2011, según ha confirmado el banco británico. En este sentido, la entidad ha anunciado que el ejecutivo luso ha acordado \"programar\" su retirada como consejero delegado para apoyar una transición sin sobresaltos en la dirección, con una fecha estimada para finales de junio de 2021.   \"Por supuesto, con emociones encontradas, anuncio mi intención de renunciar como consejero delegado de Lloyds Banking Group para junio del próximo año (...) Me ha honrado desempeñar mi parte en la transformación de gran parte de nuestro negocio. Sé que cuando deje el grupo el próximo año, tiene la fuerza estratégica, operativa y de gestión para desarrollar aún más su posición líder en el mercado\", ha declarado Horta-Osório.   \"Me gustaría aprovechar esta oportunidad para rendir homenaje a la destacada contribución que António Horta-Osório ha hecho para dar la vuelta primero y luego liderar el desarrollo estratégico del Grupo durante la última década\", ha indicado el presidente de la entidad, Norman Blackwell, quien ha destacado el compromiso personal y fuerte visión del portugués, que ha liderado la exitosa privatización del banco tras su rescate en 2009.   Desde 2006 y hasta 2011, António Horta-Osório fue consejero delegado de Santander UK, liderando la expansión de la entidad cántabra en el mercado británico mediante crecimiento orgánico y la integración de las actividades de Abbey, Alliance & Leicester y el negocio de ahorro de Bradford & Bingley.   Por otro lado, al margen de la salida de Horta-Osório, el consejo de administración de LLoyds ha anunciado el nombramiento de Robin Budenberg como nuevo presidente del banco en sustitución de Norman Blackwell a partir de 2021. Budenberg se incorporará al consejo de Lloyds el 1 de octubre de 2020 y asumirá la presidencia a principios de 2021. ", "current_date": [2020, 7, 9, 10, 18, 34, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940169848055.jpg", "premium": false}, "Noticia_30": {"newspaper": "expansion", "title": "CaixaBank estrena plataforma para atraer clientes extranjeros", "headline": "CaixaBank ha puesto en marcha una plataforma digital para facilitar la captación de clientes extranjeros.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 07:52:38 +0200", "date2": [2020, 7, 6, 5, 52, 38, 0, 188, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f02bbf6e5fdeac4678b45dc.html", "text": "CaixaBank ha puesto en marcha una plataforma digital para facilitar la captación de clientes extranjeros. Se trata de una aplicación que permite a los no residentes abrir rápidamente una cuenta en HolaBank -el programa dirigido a sus clientes internacionales en España- y también solicitar una hipoteca desde sus países de origen e íntegramente de forma di Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 35, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/06/15940145362027.jpg", "premium": true}, "Noticia_31": {"newspaper": "expansion", "title": "Aliseda pone a la venta 3.000 pisos 'parados' para reactivar el mercado", "headline": "La plataforma de Blackstone y Santander lanza al mercado 126 promociones sin finalizar dirigidas a promotores locales y distribuidas por toda la geografía española.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 00:13:34 +0200", "date2": [2020, 7, 5, 22, 13, 34, 6, 187, 0]}, "link": "https://www.expansion.com/empresas/inmobiliario/2020/07/06/5f0222d9468aebbf748b45e9.html", "text": "La plataforma de Blackstone y Santander lanza al mercado 126 promociones sin finalizar dirigidas a promotores locales y distribuidas por toda la geografía española. Aliseda, la plataforma inmobiliaria del fondo estadounidense Blackstone (51% del capital) y de Santander (49%), vuelve a dar una vuelta de tuerca a su ofensiva comercial y pone a la venta 126 promociones de \"obra parada\", valoradas en unos 100 millo Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 36, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/05/15939754982385.jpg", "premium": true}, "Noticia_32": {"newspaper": "expansion", "title": "El límite de dividendos a la banca americana refuerza a los supervisores europeos", "headline": "La decisión de la Reserva Federal de Estados Unidos de imponer algunas limitaciones al reparto de dividendos de los bancos de aquel país supone un cierto alivio sobre la presión que el Mecanismo Único de Supervisión europeo venía teniendo del sector bancario europeo para que no extienda, hasta enero por lo menos, la prohibición a que reparta dividendos correspondientes al ejercicio actual. La decisión debe tomarla este mes.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 00:13:19 +0200", "date2": [2020, 7, 5, 22, 13, 19, 6, 187, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f0225b3468aeb7f488b459f.html", "text": "La decisión de la Reserva Federal de Estados Unidos de imponer algunas limitaciones al reparto de dividendos de los bancos de aquel país supone un cierto alivio sobre la presión que el Mecanismo Único de Supervisión europeo venía teniendo del sector bancario europeo para que no extienda, hasta enero por lo menos, la prohibición a que reparta dividendos correspondientes al ejercicio actual. La decisión debe tomarla este mes. No ha sido la solución que los supervisores europeos esperaban y que el Comité de Supervisión Bancaria de Basilea, presidido por Pablo Hernández de Cos, gobernador del Banco de España, intentó que se alcanzara hace varias semanas. Lo ideal habría sid Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 37, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/05/15939762274163.jpg", "premium": true}, "Noticia_33": {"newspaper": "expansion", "title": "Santander, BBVA, CaixaBank y Bankia baten a la banca extranjera en préstamos a grandes empresas", "headline": "Telefónica y El Corte Inglés protagonizan las mayores operaciones. Las compañías refuerzan su relación con los bancos nacionales durante el Covid.", "summarise": "Premium Content", "date": {"date1": "Mon, 06 Jul 2020 00:07:48 +0200", "date2": [2020, 7, 5, 22, 7, 48, 6, 187, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/06/5f01d0e7e5fdeaf8798b456d.html", "text": "Telefónica y El Corte Inglés protagonizan las mayores operaciones. Las compañías refuerzan su relación con los bancos nacionales durante el Covid. Los bancos españoles han sido el refugio de las grandes empresas durante los tiempos de turbulencias. Santander, BBVA, CaixaBank y Bankia pueden dar fe de ello. Estas entidades copan las posiciones de cabeza del ránking de préstamos sindicados en lo  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 37, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/05/15939544771306.jpg", "premium": true}, "Noticia_34": {"newspaper": "expansion", "title": "Los bonos de Wirecard entrarán en el club de la deuda sin cupón", "headline": "Los bonos de Wirecard van a unirse a un club exclusivo, pero tristemente célebre: aquellos que no pudieron afrontar siquiera su primer pago de intereses.", "summarise": "Premium Content", "date": {"date1": "Sun, 05 Jul 2020 23:42:07 +0200", "date2": [2020, 7, 5, 21, 42, 7, 6, 187, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/05/5f02491fe5fdea787f8b457d.html", "text": "Los bonos de Wirecard van a unirse a un club exclusivo, pero tristemente célebre: aquellos que no pudieron afrontar siquiera su primer pago de intereses. El hecho de que la semana pasada se declarase insolvente implica que el procesador de pagos alemán, casi con toda seguridad, no pagará el primer cupón sobre los 500 millones de euros de bonos que recaudó hace nueve meses. Este pago de intereses del 0 Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 38, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/05/15939852948365.jpg", "premium": true}, "Noticia_35": {"newspaper": "expansion", "title": "Por qué cree la Fed que Goldman es el banco con más riesgo", "headline": "La revisión anual de la solvencia muestra que el banco tendría problemas en una recesión profunda.", "summarise": "Premium Content", "date": {"date1": "Sun, 05 Jul 2020 23:39:18 +0200", "date2": [2020, 7, 5, 21, 39, 18, 6, 187, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/05/5f024875e5fdea39668b45d1.html", "text": "La revisión anual de la solvencia muestra que el banco tendría problemas en una recesión profunda. Goldman Sachs tiene un nuevo título: el banco más arriesgado de EEUU, según la Reserva Federal. La semana pasada la Fed impuso a Goldman un requisito para el capital básico Tier 1 más alto que a ningún otro banco de EEUU, de al menos el 13,7% de sus  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual primer mes después 14,99€   Anual primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 9, 10, 18, 39, 3, 191, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/05/15939851269442.jpg", "premium": true}}, "economista": {"Noticia_01": {"newspaper": "economista", "title": "El Gobierno aprueba un aumento de las tasas de la basura de 800 millones al año", "headline": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero.", "summarise": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero.\nPara minimizar esas sanciones, la nueva norma establece límites al depósito en vertedero que se endurecen progresivamente hasta llegar al citado 10% máximo -en 2025 no deben pasar del 40%- y obliga a las comunidades autónomas, competentes en la materia, a cumplir dichos objetivos con las medidas que consideren oportunas, pero particularmente con una subida de los cánones sobre el vertido, con la finalidad de aumentar la competitividad de la reutilización y reciclado.", "date": {"date1": "Thu, 09 Jul 2020 09:37:03 +0200", "date2": [2020, 7, 9, 7, 37, 3, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655880/07/20/El-Gobierno-aprueba-un-aumento-de-las-tasas-de-la-basura-de-800-millones-al-ano.html", "text": "El Gobierno aprobó el martes una subida de los costes de las basuras de unos 800 millones de euros anuales mediante una norma que obliga a cubrir todos los costes de los vertederos, incluyendo los de mantener las instalaciones durante un mínimo de 30 años después de haberlas clausurado y, por primera vez, los de sus emisiones de gases de efecto invernadero. El Consejo de Ministros del martes aprobó el Real Decreto 646/2020, por el que se regula la eliminación de residuos mediante depósito en vertedero, publicado ayer en el Boletín Oficial del Estado. Los servicios de comunicación del Gobierno no lo anunciaron, a pesar de su relevancia, por un fallo de comunicación interna, según explican a elEconomista.     La normativa forma parte de la revisión que el Ministerio para la Transición Ecológica (Miteco) está realizando sobre la regulación de los residuos y su tratamiento, empezando por una nueva Ley de residuos y suelos contaminados, ahora en tramitación, que incluye un nuevo impuesto sobre los plásticos con el que se espera recaudar más de 700 millones de euros al año. El Real Decreto aprobado el martes es una de las principales normas de esta revisión regulatoria. España incumple con creces la regulación europea en materia de vertederos: les remitimos el 54% de los residuos, más del doble de la media comunitaria, y es prácticamente imposible que alcancemos el límite fijado para 2035 de depositar en ellos un máximo del 10% de las basuras. La situación ha derivado en que la Comisión Europea nos haya abierto varios procedimientos de infracción, alguno de los cuales ya ha llegado al Tribunal de Justicia de la UE (TJUE). Por eso el Gobierno considera probable que nos multen -ya ha sucedido con la depuración de aguas residuales-, tal y como se ha sancionado a Italia y Grecia: al primero le ha sancionado con 40 millones más 42 millones al semestre hasta que cumpla y al segundo con 10 millones y 14 millones al semestre. Para minimizar esas sanciones, la nueva norma establece límites al depósito en vertedero que se endurecen progresivamente hasta llegar al citado 10% máximo -en 2025 no deben pasar del 40%- y obliga a las comunidades autónomas, competentes en la materia, a cumplir dichos objetivos con las medidas que consideren oportunas, pero particularmente con una subida de los cánones sobre el vertido, con la finalidad de aumentar la competitividad de la reutilización y reciclado.  En la actualidad sólo 10 comunidades autónomas aplican tributos sobre el vertido, que se reducen a cuatro -Extremadura, Castilla y León, Cataluña y Navarra- en el caso de la basura municipal. De acuerdo con varias fuentes consultadas, alguna de ellas oficial, la generalización y el incremento de estas figuras fiscales y su incremento para cumplir los objetivos europeos provocará un encarecimiento del sistema a escala nacional de unos 500 millones anuales.  El impacto de la subida, no obstante, dependerá de numerosos factores, como la situación de partida: el coste total de los residuos varía de los 42,2 euros por tonelada de Asturias a los 189,4 euros por tonelada del País Vasco.     El Real Decreto también obliga a los gestores de los vertederos -200 clausurados y 240 activos- a asumir todos los costes de las instalaciones, incluidos los de vigilancia durante décadas, bajo pena de sanciones que pueden llegar a los 1,75 millones de euros. Las comunidades autónomas tendrán que vigilar el cumplimiento de la normativa con inspecciones anuales y los gestores tendrán que emitir un informe, como mínimo cada cinco años, con un análisis económico de su situación.  Además, los residuos tendrán que ser separados y clasificados, y habrá que estabilizar la fracción orgánica de las basuras municipales, lo que exigirá reforzar los sistemas de recogida y tratamiento. Para ello hay que invertir unos 2.500 millones, según los cálculos del Anteproyecto de ley de residuos, que contempla esta mejora. Adicionalmente, los gestores de los vertederos tendrán que repercutir en sus tarifas el coste de las emisiones de gases de efecto invernadero de las instalaciones. Se trata de una de las grandes novedades del futuro decreto, no exigida por la legislación comunitaria, pero incluida a petición de la Oficina Española de Cambio Climático, para monetizar estas externalidades del vertido y aproximarlo a su coste real. En España, de acuerdo con el Inventario de gases de efecto invernadero publicado ayer, el sector de los residuos emite un 4,3% de todas las emisiones de efecto invernadero el país -sobre todo metano, un gas 25 veces más calentador que el dióxido de carbono-, que se traducen en 13,5 millones de toneladas de CO2 equivalentes. Excluyendo las emisiones de las depuradoras, los residuos sólidos son responsables del 80%.  El Miteco emitirá una orden en el plazo de dos años para establecer el cálculo de la repercusión económica de las emisiones, pero considerando el precio actual de la tonelada de CO2 en el Mercado europeo de derechos de emisión, que ronda los 28 euros por toneladas, la medida supondrá un encarecimiento directo del vertido superior a los 300 millones de euros anuales.  En resumen, entre la subida prevista de los cánones, que dependerá de la situación de cada territorio, y la repercusión de las emisiones de carbono, el sistema de recogida, tratamiento y depósito en vertedero se encarecerá en unos 800 millones a medio plazo. ¿No eres usuario? Pues que reciclen ellos y separen las basuras ellos. Todo en un mismo contendor y santas pascuas, mi casa no es una empresa de reciclaje.", "current_date": [2020, 7, 9, 10, 18, 41, 3, 191, -1], "img": null, "premium": null}, "Noticia_02": {"newspaper": "economista", "title": "La EMT estrena en Madrid el primer autobús a demanda, reserva anticipada y pago desde una app", "headline": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación.", "summarise": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación.\nEl sistema permitirá conectar ambos hospitales con salidas programadas cada 60 minutos desde cada centro sanitario con un recorrido de unos 11 kilómetros, que se convierte en \"dinámico\" a diferencias de las líneas convencionales puesto que se puede optar por hasta 73 ubicaciones de recogida coincidentes con diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3, entre los distritos de Puente de Vallecas, Arganzuela (zona de la estación de Méndez Álvaro) y Moratalaz.", "date": {"date1": "Thu, 09 Jul 2020 09:03:54 +0200", "date2": [2020, 7, 9, 7, 3, 54, 3, 191, 0]}, "link": "http://www.eleconomista.es/transportes/noticias/10655841/07/20/La-EMT-estrena-en-Madrid-el-primer-autobus-a-demanda-reserva-anticipada-y-pago-desde-una-app.html", "text": "La EMT lanzará a partir de este jueves su nuevo autobús a demanda, denominado 'EMT Smart Bus Madrid', que cubrirá el trayecto entre los hospitales Infanta Leonor y 12 de Octubre, con 73 ubicaciones distintas para el usuario y con opción de reservar hasta con una semana de antelación el servicio, además de poder pagarlo desde una aplicación. El delegado de Medio Ambiente y Movilidad, Borja Carabante, ha explicado que este proyecto tiene vocación de \"transformar\" la movilidad en la ciudad con la prestación de servicio en la EMT de forma \"más personalizada\" para el usuario, que lo puede elegir a demanda planificando día, hora con un trayecto \"multipunto\" en lugar de las rutas convencionales de paradas fijas. De hecho, ha recalcado que Madrid, con este nuevo sistema que ya se ha ensayado en Londres, es \"pionera\" en movilidad que permitirá \"optimizar\" los buses y lograr, con los datos de demanda y hora de solicitudes, fomentar un mayor distanciamiento social como medida preventiva ante el coronavirus. \"Este servicio a demanda creo que es por donde va a caminar el futuro del transporte. El bus digital e inteligente está aquí ya para quedarse\" \"Este servicio a demanda creo que es por donde va a caminar el futuro del transporte. El bus digital e inteligente está aquí ya para quedarse\", ha enfatizado. Este proyecto piloto lanzado por la empresa municipal en colaboración con las empresas Ferrovial Wondo, Goggo Network y ViaVan permitirá a los usuarios reservar su viaje, pudiendo elegir hora y parada de la EMT a través de una aplicación móvil del mismo nombre. El sistema permitirá conectar ambos hospitales con salidas programadas cada 60 minutos desde cada centro sanitario con un recorrido de unos 11 kilómetros, que se convierte en \"dinámico\" a diferencias de las líneas convencionales puesto que se puede optar por hasta 73 ubicaciones de recogida coincidentes con diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3, entre los distritos de Puente de Vallecas, Arganzuela (zona de la estación de Méndez Álvaro) y Moratalaz. Las reservas se pueden llevar a cabo hasta 90 minutos antes de la hora de salida del autobús y las salidas están programadas desde cada hospital cada 60 minutos. Este proyecto conjunto del Ayuntamiento y la EMT nace a consecuencia de la crisis sanitaria de la Covid-19 con la idea de acortar distancias y tiempo entre las paradas con origen y destino entre estos dos centros hospitalarios. El servicio, que se prolongará hasta finales de agosto, funcionará de lunes a domingo. Luego se realizará una evaluación de los resultados obtenidos. La primera salida está prevista a las 7 horas desde ambos hospitales y la última a las 23 horas. Para ello, la EMT ha dispuesto dos autobuses Mercedes GNC y seis conductores que contarán con unas tabletas para poder seguir las indicaciones de navegación de estas rutas. La duración de todo el trayecto será variable según el número de reservas pero \"siempre inferior\" a una hora en total, han explicado desde el Consistorio. Se estima que la longitud del trayecto ronda los 11 kilómetros en cada sentido aproximadamente, en función de las peticiones efectuadas por los viajeros y de la configuración del recorrido resultante de esta línea a demanda. El viajero debe registrarse en la aplicación para así reservar hora y el trayecto (origen/destino) a realizar, bien introduciendo una dirección mediante texto o seleccionando el punto sobre el mapa. El propio sistema elige la parada de la EMT más próxima a la dirección proporcionada para que el usuario acceda al autobús. A su vez, los viajeros registrados podrán recibir notificaciones sobre el servicio y comprobar en tiempo real el recorrido del autobús a través de la aplicación. Los usuarios pueden comenzar su viaje en cualquiera de las paradas de la red preestablecida de antemano, siempre que su destino sea uno de los dos hospitales, o comenzar el viaje en alguno de los dos centros hospitalarios conectados por este autobús 'inteligente'. Por ejemplo, un ciudadano podría reservar un billete a la salida del Infanta Leonor y solicitar ser trasladado a una zona de Puente de Vallecas, pero no podrá acceder al autobús y apearse entre paradas intermedias de estas dos 'cabeceras hospitalarias'. Una vez a bordo, el usuario validará el título mediante código QR en el contactless del autobús. ¿No eres usuario?", "current_date": [2020, 7, 9, 10, 18, 41, 3, 191, -1], "img": null, "premium": null}, "Noticia_03": {"newspaper": "economista", "title": "eDreams Odigeo pierde 40,5 millones de euros en su último ejercicio fiscal por el coronavirus", "headline": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre.", "summarise": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre.\nNo obstante, según ha informado este jueves la agencia de viajes 'online' a la Comisión Nacional del Mercado de Valores (CNMV), sus ingresos durante el último ejercicio solo cayeron un 1%, hasta los 528,7 millones de euros.\nLa compañía ha señalado que las reservas a través de dispositivos móviles representaron el 44% del total de vuelos totales en el cuarto trimestre del año fiscal 2020, lo que supone cinco puntos más respecto al ejercicio pasado.", "date": {"date1": "Thu, 09 Jul 2020 08:39:45 +0200", "date2": [2020, 7, 9, 6, 39, 45, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655829/07/20/eDreams-Odigeo-pierde-405-millones-en-su-ultimo-ejercicio-fiscal.html", "text": "eDreams Odigeo registró unas pérdidas netas de 40,5 millones de euros en su último ejercicio fiscal (abril de 2019-marzo de 2020), frente a un beneficio de 9,5 millones de euros logrado en el mismo periodo del ejercicio anterior, lastrada por el impacto de la covid-19 en el cuarto trimestre. No obstante, según ha informado este jueves la agencia de viajes 'online' a la Comisión Nacional del Mercado de Valores (CNMV), sus ingresos durante el último ejercicio solo cayeron un 1%, hasta los 528,7 millones de euros.    Por su parte, el beneficio neto ajustado, que \"refleja mejor desempeño operativo real del negocio\", se elevó a 34,7 millones de euros, un 14% menos, respecto a los 40,2 millones alcanzados en el ejercicio del año pasado.    \"Confío en que, con el tiempo, y a medida que se levanten las restricciones, podamos alcanzar y superar los buenos resultados registrados a lo largo de 2019 y en los dos primeros meses de 2020\", ha señalado el consejero delegado de eDreams, Dana Dunne.    El resultado bruto de explotación (ebitda) de la agencia de viajes online se situó en 100,7 millones de euros, un 14% menos que en el anterior ejercicio fiscal, mientras que el ebitda ajustado se situó en 115,1 millones de euros, un 4% menos que en el año anterior.    Según ha detallado la compañía, antes de la crisis del coronavirus, eDreams venía obteniendo \"buenos resultados y creciendo considerablemente\". Las reservas mensuales en diciembre de 2019 crecieron un 11% respecto al año anterior y continuaron aumentando significativamente en enero y a principios de febrero, antes de que se produjera la pandemia.    Al cierre del ejercicio, las reservas se situaron un 4% por debajo del año anterior, teniendo en cuenta la reducción global de las reservas del 53% frente al año pasado en las últimas cinco semanas del año fiscal 2020, debido al brote de la enfermedad, lo que dio lugar a una salida de capital circulante de 207,4 millones de euros.    La compañía ha señalado que las reservas a través de dispositivos móviles representaron el 44% del total de vuelos totales en el cuarto trimestre del año fiscal 2020, lo que supone cinco puntos más respecto al ejercicio pasado.    La empresa opera cinco marcas (eDreams, GO Voyages, Opodo, Travellink y el metabuscador Liligo), con presencia en 45 países que suponen el 80% del mercado global de los viajes, a través de 251 sitios web y aplicaciones en 20 idiomas y 36 monedas.    El margen sobre ingresos en sus seis principales mercados (Francia, España, Italia, Alemania, Reino Unido y países nórdicos) alcanzó los 405,2 millones de euros en el ejercicio fiscal 2020. Este resultado se debió a la aceleración de las inversiones en la transformación estratégica del modelo de ingresos, según ha explicado la compañía.    La diversificación de ingresos impulsa el crecimiento en el resto de los mercados (llamados 'mercados del resto del mundo'), con una tasa de crecimiento anual compuesto (CAGR) del 18% en los últimos cinco años y un crecimiento del 7% en el ejercicio fiscal 2020 en comparación con el año pasado.    La pandemia de la covid-19 ha tenido un impacto \"muy duro\" en el sector de los viajes, siendo uno de los más afectados por la crisis sanitaria y provocando prácticamente su paralización total desde el mes de marzo.    Según la empresa, su situación financiera es \"sólida\" y no ha necesitado recurrir a medidas extraordinarias. \"Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", ha asegurado.    En este sentido, la empresa ha asegurado que ha actuado para asegurar su liquidez, usando de forma parcial el efectivo disponible a través de Super Senior Revolving Credit Facility o SSRCF. A esto se ha sumado el enfoque prudente de la compañía para la administración del efectivo, incluyendo acciones rápidas para minimizar costes, así como el apoyo de los gobiernos de los países en los que operan y de sus principales socios.    \"Tenemos la solidez financiera y la liquidez suficientes para salir de esta crisis en buena forma. Y lo que es más importante, hemos velado por nuestros empleados y estamos mejor preparados para liderar el 'nuevo mundo' que se nos presenta gracias a la motivación y experiencia de nuestro equipo\", ha remarcado el consejero delegado de la compañía.    La empresa cree que se producirá una \"gran migración\" hacia las plataformas digitales y los dispositivos móviles a raíz del coronavirus, por lo que estima que está \"en una posición favorable para beneficiarse de este cambio\".    Así, las prioridades de la compañía son expandir su programa de suscripción Prime, ofrecer la experiencia de viaje integral más innovadora, diversificar y aumentar los ingresos y la venta de productos más allá de los vuelos, y aumentar nuestra escala relativa.    Por ello, con vistas a que \"el negocio crezca y sea exitoso en la era posterior a la covid-19\", ha centrado su estrategia en cuatro áreas clave: Prime, atención al cliente, contenido y distribución geográfica.    \"Estratégicamente, estamos bien posicionados para aprovechar el contexto posterior a la pandemia y seguimos invirtiendo en el futuro para superar con éxito la crisis\", ha remarcado. ¿No eres usuario?", "current_date": [2020, 7, 9, 10, 18, 42, 3, 191, -1], "img": null, "premium": null}, "Noticia_04": {"newspaper": "economista", "title": "Euskaltel refinancia 215 millones de euros de su deuda corporativa", "headline": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).", "summarise": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nEl grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.\nCon este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el periodo 2020-2022.", "date": {"date1": "Thu, 09 Jul 2020 08:07:41 +0200", "date2": [2020, 7, 9, 6, 7, 41, 3, 191, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10655809/07/20/Euskaltel-refinancia-215-millones-de-su-deuda-corporativa.html", "text": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV). El grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.    Con este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el periodo 2020-2022. ¿No eres usuario? Cuestión de mirar en el listado del ICO de avales y si aparece a la cárcel. Estos no son públicos al no considerarse ayuda. Demasiado trabajo para los periodistas cuando hablamos de penas de cárcel de varios años.", "current_date": [2020, 7, 9, 10, 18, 43, 3, 191, -1], "img": null, "premium": null}}, "cincodias": {"Noticia_01": {"newspaper": "cincodias", "title": "La caída en la creación de empresas se moderó en mayo al 55,9% tras el mínimo histórico de abril", "headline": "El número de empresas disueltas en mayo cayó un 70,5 % interanual", "summarise": "El número de sociedades mercantiles creadas en mayo ascendió a 3.788, un 55,9% menos que en el mismo mes de 2019.\nEl capital suscrito para su constitución superó los 144 millones de euros, con un descenso anual del 71,1%.\nPor otro lado, en mayo amplíaron capital 1.269 sociedades mercantiles, un 49,5% menos que en el mismo mes de 2019.\nEl capital suscrito en las ampliaciones registró un descenso del 60,4% y superó los 569 millones de euros.\nPor actividades, el 22,5% de las sociedades mercantiles creadas en mayo correspondieron al Comercio y el 13,7%, a Inmobiliarias, financieras y seguros.", "date": {"date1": "Thu, 9 Jul 2020 09:20:41 +0200", "date2": [2020, 7, 9, 7, 20, 41, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594278771_672253.html#?ref=rss&format=simple&link=guid", "text": "El número de sociedades mercantiles creadas en mayo ascendió a 3.788, un 55,9% menos que en el mismo mes de 2019. La caída en la creación de empresas se moderó así respecto a abril, cuando se registró el mínimo de la serie histórica con 2.311 nuevas empresas y un desplome del 73,4% anual. Según los datos del Instituto Nacional de Estadística (INE) publicados este jueves, en un mes marcado por el inicio de la desescalada de las medidas de confinamiento, esas 3.788 nuevas empresas creadas suponen un aumento del 63,9% respecto a las de abril. La creación de empresas encadena cinco meses de tasas interanuales negativas después de haber cedido en el mes de enero casi un 4%; en febrero más de un 9%; en marzo más de un 28%, y en abril más de un 73%. El capital suscrito para su constitución superó los 144 millones de euros, con un descenso anual del 71,1%. El capital medio suscrito (38.124 euros) disminuyó un 34,6%. Por otro lado, en mayo amplíaron capital 1.269 sociedades mercantiles, un 49,5% menos que en el mismo mes de 2019. El capital suscrito en las ampliaciones registró un descenso del 60,4% y superó los 569 millones de euros. El capital medio suscrito en estas operaciones (448.749 euros) disminuyó un 21,7% en tasa anual. El número de empresas disueltas en mayo cayó un 70,5% interanual, algo menos que en abril (75,1%), con un total de 481 empresas desaparecidas, la cifra más baja desde agosto de 2003, aunque un 20% mayor que el mes anterior cuando desaparecieron 401. De éstas, el 75,3% lo hicieron voluntariamente, el 13,7% por fusión y el 11,0% restante por otras causas. Por actividades, el 22,5% de las sociedades mercantiles creadas en mayo correspondieron al Comercio y el 13,7%, a Inmobiliarias, financieras y seguros. En cuanto a las sociedades disueltas, el 20,8% pertenecían al Comercio y el 17,2%, a la Construcción. Estadística ha recordado que, a pesar del estado de alarma, los Registros Mercantiles continuaron su actividad en mayo y el Registro Mercantil Central ha remitido la información necesaria al INE para la elaboración de la estadística.", "current_date": [2020, 7, 9, 10, 18, 46, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594278771_672253_1594279194_miniatura_normal.jpg", "premium": null}, "Noticia_02": {"newspaper": "cincodias", "title": "Edreams pierde 40,5 millones frente a a los 9,5 que ganó en el ejercicio anterior", "headline": "La compañía presume de un balance sólido y una liquidez de 144 millones de euros a finales de marzo, que les ha permitido soportar el cierre del mercado", "summarise": "Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", explica la compañía.\nEl EBITDA ajustado ha alcanzado los 115,1 millones de euros, un 4% menos que el año anterior.\nLa compañía destaca que, antes de producirse la pandemia, las reservas crecían a buen ritmo, llegando a aumentar hasta el 11% en diciembre de 2019 en comparación con el año anterior, y siguieron mostrando crecimiento significativo en enero y a principios de febrero.", "date": {"date1": "Thu, 9 Jul 2020 08:42:17 +0200", "date2": [2020, 7, 9, 6, 42, 17, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594276350_395652.html#?ref=rss&format=simple&link=guid", "text": "Edreams Odigeo registra unas pérdidas de 40,5 millones de euros en el ejercicio fiscal que va entre el 1 de abril y el 31 de marzo de 2020 frente a los beneficios de 9,5 millones de euros registrados en el ejercicio anterior, tal y como ha comunicado la compañía a la Comisión Nacional del Mercado de Valores (CNMV). Edreams, que opera en el sector del turismo, ha explicado la pandemia del Covid-19 ha tenido un impacto \"muy duro\" en el sector de los viajes, siendo uno de los más afectados por la crisis sanitaria y provocando prácticamente su paralización total desde el mes de marzo. \"Si bien muchas compañías del sector han necesitado levantar financiación adicional o suspender sus operaciones, EDreams es una empresa financieramente sólida que no ha necesitado recurrir a dichas medidas. Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", explica la compañía. El EBITDA ajustado ha alcanzado los 115,1 millones de euros, un 4% menos que el año anterior. La compañía destaca que, antes de producirse la pandemia, las reservas crecían a buen ritmo, llegando a aumentar hasta el 11% en diciembre de 2019 en comparación con el año anterior, y siguieron mostrando crecimiento significativo en enero y a principios de febrero.", "current_date": [2020, 7, 9, 10, 18, 46, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594276350_395652_1594276514_miniatura_normal.jpg", "premium": null}, "Noticia_03": {"newspaper": "cincodias", "title": "Acciona pierde 4 millones por el incipiente negocio del alquiler de motos eléctricas", "headline": "Los ingresos rozaron los 5 millones en 2019, desde los 160.000 euros del ejercicio previo", "summarise": "Acciona Mobility, centrada en el alquiler de motos eléctricas (motosharing) y en la gestión de aplicaciones para facilitar la movilidad urbana e interurbana, tiene unidades a pie de calle en Madrid, Barcelona, Valencia, Zaragoza, Sevilla, Milán, Roma y Lisboa.\nSu plan de desarrollo viene apoyado por una línea de crédito inicial de 14 millones, aportada el año pasado por Acciona Financiación de Filiales a un tipo fijo del 4%, y de la que se ha dispuesto la totalidad, según consta en el informe del pasado ejercicio recién depositado en el Registro Mercantil.", "date": {"date1": "Thu, 9 Jul 2020 08:30:23 +0200", "date2": [2020, 7, 9, 6, 30, 23, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594237000_160119.html#?ref=rss&format=simple&link=guid", "text": "El negocio de movilidad urbana cargó a Acciona con unas pérdidas de 4 millones de euros en 2019, desde unos ingresos que rozaron los 5 millones y que se disparan desde los 160.000 euros de 2018. Acciona Mobility, centrada en el alquiler de motos eléctricas (motosharing) y en la gestión de aplicaciones para facilitar la movilidad urbana e interurbana, tiene unidades a pie de calle en Madrid, Barcelona, Valencia, Zaragoza, Sevilla, Milán, Roma y Lisboa. Entre sus últimos movimientos figura la entrada en la citada Milán con 300 escúteres y el refuerzo en Lisboa, donde pasa de 250 a 500 motos. Acciona utilizó su antigua sociedad Logisticnet, registrada en el año 2000, para crear en el verano de 2018 la joven Acciona Mobility. Su plan de desarrollo viene apoyado por una línea de crédito inicial de 14 millones, aportada el año pasado por Acciona Financiación de Filiales a un tipo fijo del 4%, y de la que se ha dispuesto la totalidad, según consta en el informe del pasado ejercicio recién depositado en el Registro Mercantil. Ese respaldo, con vencimiento en abril de 2023, se suma al que Acciona Mobility había recibido previamente de Acciona Facility Services por 2 millones. En cada uno de sus dos años de vida, Acciona Mobility ha ejecutado sendas ampliaciones de capital a medida que ha ido creciendo. La primera, en diciembre de 2018, fue del 66%, y la segunda, un año después, alcanzó el 60%. Ambas fueron suscritas en su totalidad por el accionista único. La compañía de alquiler de vehículos eléctricos dice estar en disposición de hacer frente a sus compromisos financieros en el corto plazo. Su fondo de maniobra al cierre de 2019 alcanza un importe negativo que roza los 13 millones de euros. Respecto al riesgo de liquidez, la firma de movilidad destaca en sus cuentas el respaldo del grupo que preside José Manuel Entrecanales: “Como parte del grupo Acciona, [la sociedad] recibe los recursos financieros que necesita, tanto para atender a sus necesidades de circulante como para la financiación de las inversiones a medio y largo plazo”. Acciona Mobility ha desarrollado su plantilla desde los siete integrantes en 2018 a un equipo de 80 empleados, incluyendo la incorporación de tres directivos y diez técnicos. El gasto de personal subió de los 148.000 euros declarados en el primer ejercicio a una suma de 2,3 millones. Otros gastos de explotación alcanzaron los 4 millones, con un alza del 410% y destacando la partida publicitaria para dar a conocer su oferta, de 1,4 millones (tres veces más que en 2018). La empresa también carga con un coste de un millón de euros en primas de seguro y reparaciones de los vehículos.", "current_date": [2020, 7, 9, 10, 18, 46, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594237000_160119_1594237099_miniatura_normal.jpg", "premium": null}, "Noticia_04": {"newspaper": "cincodias", "title": "Euskaltel refinancia 215 millones de deuda", "headline": "La compañía se libera de 150 millones de reembolsos hasta 2022", "summarise": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nEl grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.\nCon este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el período 2020-2022.", "date": {"date1": "Thu, 9 Jul 2020 08:29:05 +0200", "date2": [2020, 7, 9, 6, 29, 5, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594275729_880425.html#?ref=rss&format=simple&link=guid", "text": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV). El grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023. Con este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el período 2020-2022.  ", "current_date": [2020, 7, 9, 10, 18, 46, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594275729_880425_1594275937_miniatura_normal.jpg", "premium": null}, "Noticia_05": {"newspaper": "cincodias", "title": "Consumo solo pemitirá publicidad de juego de madrugada y prohibirá los patrocinios en las camisetas", "headline": "No habrá excepción para los eventos deportivos que se jueguen a partir de las 20:00", "summarise": "Las novedades principales respecto a lo previsto en un inicio tienen que ver, por una parte, con las franjas horarias habilitadas para la publicidad de los operadores de juego y casas de apuestas, y por otra con los patrocinios en eventos y equipos deportivos.\nLa versión actual del real decreto será enviada hoy a la Comisión Europea para su evaluación, ya que afecta a cuestiones relativas a la sociedad de la información y a internet, como las limitaciones a la publicidad en Youtube Pero las restricciones también afectan a otros puntos, como el patrocinio deportivo.", "date": {"date1": "Thu, 9 Jul 2020 08:00:13 +0200", "date2": [2020, 7, 9, 6, 0, 13, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594239680_724189.html#?ref=rss&format=simple&link=guid", "text": "El real decreto definitivo que regulará la publicidad del juego online endurecerá sus términos respecto al borrador presentado por el Ministerio de Consumo en febrero. La cartera que comanda Alberto Garzón ha optado por medidas más restrictivas en algunos de los puntos más importantes del texto, cuya última versión data del 30 de junio y al que ha tenido acceso CincoDías. Este será, salvo posibles retoques, la versión definitiva que tendrá que pasar por el Consejo de Ministros para su aprobación. Las novedades principales respecto a lo previsto en un inicio tienen que ver, por una parte, con las franjas horarias habilitadas para la publicidad de los operadores de juego y casas de apuestas, y por otra con los patrocinios en eventos y equipos deportivos. Frente a lo contemplado en el borrador presentado hace cinco meses, la normativa solo permitirá la publicidad del juego en televisión, radio y plataformas de intercambio de vídeo (como Youtube) en una franja de 1 a 5 de la madrugada. Esto no aplicará al operador estatal SLAE, que podrá anunciarse siempre que no haga referencia explícita al juego. Con ello eliminará la excepción que abría la puerta a los anuncios durante eventos deportivos en directo a partir de las 20:00 y hasta las 5 de la madrugada, y que se entendía como un alivio para las empresas del sector. Una excepción que no solo levantó revuelo en los sectores más favorables a una legislación dura, sino que también fue cuestionada por la propia CNMC. En su informe de análisis y recomendaciones, Competencia indicaba que esa medida necesitaba “una mayor fundamentación” ya que el pico de consumo de televisión entre los menores de 18 años se produce entre las 21 y las 23 horas. “La garantía de un razonable grado de protección a los menores es incompatible con esta excepción para la emisión en directo de acontecimientos o eventos deportivos, dado el patrón de consumo de productos audiovisuales por parte de los menores, especialmente elevado a partir de las 20 horas”, decía el informe. Algo que finalmente ha hecho propio Consumo en la redacción definitiva del texto. Fuentes conocedoras de su elaboración explican a este periódico que el endurecimiento de esta y otras medidas se explica al haber comprobado un alto grado de consenso en los debates parlamentarios y también en la sociedad civil para hacerlo así. Además, también mencionan el propio informe de la CNMC como clave. La versión actual del real decreto será enviada hoy a la Comisión Europea para su evaluación, ya que afecta a cuestiones relativas a la sociedad de la información y a internet, como las limitaciones a la publicidad en Youtube Pero las restricciones también afectan a otros puntos, como el patrocinio deportivo. “No será admisible el patrocinio en camisetas o equipaciones deportivas”, dice tajante el texto. El borrador solo apuntaba que las franjas horarias para la emisión de publicidad del juego también aplicaban “a medios presenciales que se hace en estadios, excepto camisetas o equipaciones deportivas”. Es decir, no solo no se prohibía sino que era una excepción. Prácticamente una decena de equipos de la Primera División del fútbol español tiene a una casa de apuestas como patrocinador principal, y una amplia mayoría tiene algún tipo de acuerdo. Además, el texto también prohíbe que una empresa de juego de nombre a un estadio o instalación deportiva, y también la posibilidad de incluir su marca dentro de la denominación de un equipo, como sucede por ejemplo en la ACB con el Retabet Bilbao. También prohibirá cualquier tipo de patrocinio de eventos dirigidos a menores de edad. Otro aspecto relevante por el que Consumo ha optado por una mayor restricción tiene que ver con los anuncios de los bonos de fidelidad o captación, aquellos que ofrecen una cantidad de dinero al jugador para comenzar a utilizar una plataforma. El borrador inicial los prohibía para la captación de nuevos jugadores, pero sí los contemplaba, dentro siempre de las franjas horarias, para los ya registrados y establecía un límite de 100 euros. El nuevo texto dice que “se prohíben las promociones de captación de clientes cualesquiera que fueran las condiciones de la promoción”, y solo se permitirá “ofertar promociones a clientes que, de forma acumulada, tengan una cuenta de juego abierta durante, al menos, un mes; hayan sido verificados documentalmente; y hayan realizado un mínimo de tres depósitos”. Aunque no es una prohibición total como sucedió en Italia, la versión más restrictiva de la legislación de la publicidad del juego era el peor escenario que contemplaban las empresas del sector, que en los últimos meses han defendido la necesidad de una limitación de las comunicaciones, que han autorregulado en los últimos meses con mensajes de juego responsable en los anuncios, que se mantendrán en la franja habilitada. Aprobación. La regulación de la publicidad del juego ha sido la prioridad para el ministro de Consumo Alberto Garzón desde que fuese designado en el puesto. Así lo dejó claro en febrero, cuando apenas llevaba un mes al frente de la cartera: “Considerábamos que era muy importante tramitar de forma urgente esta regulación. Entendemos que en este momento hay una enorme alarma social al respecto”, dijo. Entonces los plazos fijados por Consumo pasaban por aprobar la versión definitiva de la legislación para su entrada en vigor el 1 de julio, pero la pandemia del coronavirus ha retrasado los plazos. El Gobierno envía hoy a Bruselas la última versión del texto al afectar a cuestiones relativas a la sociedad de la información o internet, y la Comisión Europea deberá responder con las puntualizaciones que considere. Además, también será necesario un informe del Consejo de Estado, según explican fuentes conocedoras de la tramitación del real decreto, antes de que pase al Consejo de Ministros para su aprobación definitiva, algo para lo que no hay fecha.", "current_date": [2020, 7, 9, 10, 18, 46, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594239680_724189_1594240156_miniatura_normal.jpg", "premium": null}, "Noticia_06": {"newspaper": "cincodias", "title": "Cellnex, quinto valor en Bolsa al superar en dos días a Amadeus, BBVA y Telefónica", "headline": "La compañía de antenas y redes superó ayer a la central de reservas\nBank of America eleva el precio objetivo de la acción a 62 euros", "summarise": "Durante la sesión de ayer, Cellnex se vio favorecida por la decisión de Bank of America de elevar el precio objetivo de las acciones de la compañía desde 55 a 62 euros.\nEl mercado ya da por hecho que Cellnex llevará a cabo una ampliación de capital, tal y como adelantó CincoDías el pasado 11 de junio.\nMorgan Stanley otorga a la acción de Cellnex un precio objetivo de 65 euros, con la recomendación de sobreponderar.\nCellnex se ha consolidado como el primer grupo europeo de torres de telefonía móvil con un total de 62.000 emplazamientos, y una cartera de contratos de 46.000 millones de euros.", "date": {"date1": "Thu, 9 Jul 2020 06:15:18 +0200", "date2": [2020, 7, 9, 4, 15, 18, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241193_099046.html#?ref=rss&format=simple&link=guid", "text": "Nuevo avance de Cellnex en Bolsa. La compañía de infraestructuras de telecomunicaciones subió ayer un 1,36%, hasta 56,60 euros, alcanzando durante la sesión un nuevo máximo histórico de 56,68 euros. Al cierre, la capitalización de la empresa era de 21.810 millones de euros. De esta forma, Cellnex sube al quinto puesto del Ibex 35 en términos de capitalización bursátil. La compañía que dirige Tobías Martínez, que desde principios de año se ha revalorizado casi un 50%, ha superado en solo dos días en este ranking a Telefónica, BBVA y Amadeus. Inmediatamente por delante, Cellnex tiene a Endesa, que capitaliza algo más de 25.100 millones. En su subida en Bolsa, Cellnex ha superado en capitalización a antiguos monopolios europeos de telecomunicaciones como Telecom Italia, la holandesa KPN o la británica BT, entre otros. Durante la sesión de ayer, Cellnex se vio favorecida por la decisión de Bank of America de elevar el precio objetivo de las acciones de la compañía desde 55 a 62 euros. De esta forma, otorga a la empresa de torres de telefonía móvil un potencial de revalorización del 9,5%. El mercado ya da por hecho que Cellnex llevará a cabo una ampliación de capital, tal y como adelantó CincoDías el pasado 11 de junio. Bloomberg señaló este martes que el aumento de capital podría alcanzar los 3.000 millones de euros. Cellnex realizó dos ampliaciones en 2019, por un importe conjunto de 3.700 millones. Con esta operación que la compañía está estudiando, reforzaría su posición de cara a realizar nuevas adquisiciones. Según Morgan Stanley, de cerrar una ampliación de capital de ese volumen, la compañía tendría una capacidad para hacer adquisiciones de hasta 11.500 millones de euros, bajo la fórmula de financiación de 50% deuda y 50% equity. Morgan Stanley otorga a la acción de Cellnex un precio objetivo de 65 euros, con la recomendación de sobreponderar. La empresa ha cerrado ya este año dos grandes compras en Portugal, NOS Towering y Omtel, además de ampliar su alianza con Bouygues en Francia. Cellnex se ha consolidado como el primer grupo europeo de torres de telefonía móvil con un total de 62.000 emplazamientos, y una cartera de contratos de 46.000 millones de euros.", "current_date": [2020, 7, 9, 10, 18, 47, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241193_099046_1594241429_miniatura_normal.jpg", "premium": null}, "Noticia_07": {"newspaper": "cincodias", "title": "Telefónica prepara un amplio plan de desescalada para después del verano", "headline": "La intención de la operadora es cerrar las líneas principales antes de final de julio", "summarise": "Entre ellas figura el establecimiento de límites en los porcentajes de aforo, que ya se han ido estableciendo en los distintos protocolos realizados hasta ahora por la empresa para hacer frente al contagio del coronavirus Covid-19; el retraso de la vuelta de los colectivos sensibles, como enfermos crónicos y empleados con personas a su cargo, al menos hasta enero; el posible establecimiento de turnos en los centros de trabajo, y el mantenimiento del teletrabajo como herramienta clave para las operaciones.\nLos planes iniciales de la compañía pasan por cerrar la Etapa 2 con cerca del 50% de la plantilla teletrabajando y el otro 50% trabajando desde sus domicilios.", "date": {"date1": "Thu, 9 Jul 2020 06:14:49 +0200", "date2": [2020, 7, 9, 4, 14, 49, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241604_282100.html#?ref=rss&format=simple&link=guid", "text": "Telefónica está acelerando los trabajos para el diseño de un completo plan de desescalada para su aplicación a final del verano. Según fuentes del sector, la intención de la compañía es cerrar las líneas básicas del programa antes de la conclusión de este mes de julio, siempre bajo los parámetros de salud y seguridad para la plantilla. Entre ellas figura el establecimiento de límites en los porcentajes de aforo, que ya se han ido estableciendo en los distintos protocolos realizados hasta ahora por la empresa para hacer frente al contagio del coronavirus Covid-19; el retraso de la vuelta de los colectivos sensibles, como enfermos crónicos y empleados con personas a su cargo, al menos hasta enero; el posible establecimiento de turnos en los centros de trabajo, y el mantenimiento del teletrabajo como herramienta clave para las operaciones. En la actualidad, en torno al 82% de la plantilla de Telefónica en España sigue teletrabajando, según indican estas fuentes. Durante el confinamiento, en pleno estado de alarma, en torno a un 95% de los empleados de la compañía estuvieron trabajando en remoto. En sus planes, Telefónica fijó tres etapas de retorno. La Etapa 1 comenzó el 11 de mayo, con la reincorporación de empleados dedicados a actividades presenciales, afectadas por el confinamiento. La Etapa 2 comenzó el pasado 15 de junio, si bien la operadora decidió dividirla en dos subetapas, la Inicial y la Avanzada. La Inicial se extenderá hasta final de agosto, mientras que la Avanzada comenzará en septiembre y se extenderá, previsiblemente, hasta final de año. Los planes iniciales de la compañía pasan por cerrar la Etapa 2 con cerca del 50% de la plantilla teletrabajando y el otro 50% trabajando desde sus domicilios. La Etapa 3 comenzará posteriormente, una vez que esté controlada la pandemia. En principio, esta fase comenzaría a principios de 2021, si bien todo dependerá de la evolución de la enfermedad. Desde el principio de la crisis, la compañía ha estado reuniendo a los comités de seguimiento del Covid-19, en los que participan representantes de la propia empresa y los sindicatos CC OO y UGT. Estos pidieron ayer a la empresa un nuevo acuerdo para la mejora de distintos aspectos del teletrabajo.", "current_date": [2020, 7, 9, 10, 18, 47, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241604_282100_1594241767_miniatura_normal.jpg", "premium": null}, "Noticia_08": {"newspaper": "cincodias", "title": "Telefónica reabre el mercado de deuda en Latinoamérica con una emisión en Colombia", "headline": "ColTel coloca bonos por 500 millones de dólares\nLa filial ficha a Santander, BBVA, BNP, BofA y JP Morgan", "summarise": "Su filial Colombia Telecomunicaciones (ColTel) comunicó esta semana la puesta en marcha de una emisión de bonos en el mercado local e internacional por un importe de 750 millones de dólares (unos 661 millones de euros), o su equivalente en pesos.\nAsimismo, ColTel cerró una emisión inaugural en el mercado local de largo plazo por 500.000 millones de pesos, a cinco y diez años, con cupón del 6,65% y el 3,39%, respectivamente.\nAl margen del mercado de bonos, en el primer trimestre de este año, ColTel obtuvo financiación bancaria de largo plazo, tanto en dólares como en moneda local, a través de entidades financieras locales e internacionales, por aproximadamente 700 millones de euros.", "date": {"date1": "Thu, 9 Jul 2020 06:14:04 +0200", "date2": [2020, 7, 9, 4, 14, 4, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241968_718729.html#?ref=rss&format=simple&link=guid", "text": "Telefónica ha reabierto el mercado de deuda en Latinoamérica. Su filial Colombia Telecomunicaciones (ColTel) comunicó esta semana la puesta en marcha de una emisión de bonos en el mercado local e internacional por un importe de 750 millones de dólares (unos 661 millones de euros), o su equivalente en pesos. La intención de la teleco pasaba por cerrar ayer la operación, hora de Colombia. Según Bloomberg, ColTel colocó bonos por 500 millones de dólares a 10 años, con una rentabilidad del 4,95%. Al cierre de esta edición, la empresa no había dado detalles. Esta es la primera operación de estas características realizada por Telefónica en Latinoamérica desde principios de este año, un ejercicio marcado por el impacto en los mercados de la pandemia del coronavirus Covid-19. ColTel está controlada en un 67,5% del capital por la compañía española, mientras que el 32,5% restante es propiedad del Estado colombiano. La operadora ha contado con BBVA, BNP Paribas, BofA Securities, JP Morgan y Santander para realizar la colocación entre inversores de renta fija, ofreciendo un bono benchmark en dólares americanos senior unsecured, de plazo intermedio. La teleco explicó que los recursos captados en esta colocación estarán destinados a reemplazar el bono sénior (senior unsecured notes) emitido en septiembre de 2012. ColTel recordó que en mayo envió una notificación de redención parcial irrevocable de una emisión de 320 millones de dólares de bonos sénior, cuyo pago se realizó en junio. Anteriores emisiones Con estos movimientos, en cualquier caso, la operadora parece querer diversificar las fuentes de financiación. Las últimas emisiones de deuda de Telefónica en Latinoamérica tuvieron lugar durante el primer semestre del pasado año. Entonces, Telefónica del Perú cerró una emisión en el mercado internacional por 1.700 millones de soles peruanos, con vencimiento en abril de 2027 y un cupón anual del 7,375%. Asimismo, ColTel cerró una emisión inaugural en el mercado local de largo plazo por 500.000 millones de pesos, a cinco y diez años, con cupón del 6,65% y el 3,39%, respectivamente. Al margen del mercado de bonos, en el primer trimestre de este año, ColTel obtuvo financiación bancaria de largo plazo, tanto en dólares como en moneda local, a través de entidades financieras locales e internacionales, por aproximadamente 700 millones de euros. La mayor parte de estos fondos se destinaron a rescatar anticipadamente el bono híbrido de 500 millones de dólares en marzo. La nueva emisión de deuda en Colombia es también la primera que hace Telefónica en la región desde la puesta en marcha de Hispam, la nueva división que agrupa los activos de la teleco en Latinoamérica, con excepción de Brasil. La compañía está en pleno proceso de reorganización, con todas las opciones abiertas, incluida la posible venta de estos activos. En términos globales, durante el segundo trimestre, Telefónica emitió deuda por un importe agregado de 2.000 millones de euros, en dos tramos. El primero, por un importe de 1.250 millones, con vencimiento en 2027 y un cupón anual del 1,201%; y el segundo, por un importe de 750 millones, con vencimiento en 2032 y un cupón anual del 1,807%. La colocación se encuadró en una operación que incluyó la recompra de deuda de distintas emisiones de bonos, que finalmente ascendió a 894 millones. Telefónica, dentro de la operación de fusión de su filial británica O2 con Virgin Media, división de Liberty, cerró también un préstamo sindicado de 4.000 millones de libras (unos 4.454 millones de euros) con más de 30 bancos, principalmente internacionales.", "current_date": [2020, 7, 9, 10, 18, 47, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241968_718729_1594242065_miniatura_normal.jpg", "premium": null}, "Noticia_09": {"newspaper": "cincodias", "title": "Stadler crecerá en Valencia con 40 millones de inversión en su fábrica y 500 nuevos empleos", "headline": "Potenciará la planta de Albuixech como centro de referencia para trenes de cercanías y regionales", "summarise": "“Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, señaló el ejecutivo.\n“Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, ha anunciado Parra.\nLa intención de la multinacional, en palabras de su presidente en España, es convertir Valencia en un centro tecnológico ferroviario de referencia a nivel mundial.\nEl ministro José Luis Ábalos ha destacado en Valencia que durante los cuatro meses de la pandemia, Transportes ha aprobado más de 110 disposiciones.", "date": {"date1": "Wed, 8 Jul 2020 22:00:54 +0200", "date2": [2020, 7, 8, 20, 0, 54, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594237802_659748.html#?ref=rss&format=simple&link=guid", "text": "Una de las grandes referencias de la industria ferroviaria mundial con presencia en España, la suiza Stadler, ha decidido reforzarse en este país en un momento de fuerte incertidumbre para otras actividades fabriles como es la automoción. El grupo invertirá en el desarrollo de su planta en Valencia, con cifras que estarán en el entorno de los 40 millones de euros, y se dispone a crear 500 puestos de trabajo en la instalación ya centenaria, lo que supondrá aumentar la pantilla más de un 40%. El anuncio lo ha realizado a última hora de la tarde el presidente de Stadler Valencia, Íñigo Parra, quien ha participado en el foro de la Cadena SER en Valencia “Empresa y Movilidad”. Le escuchaban el ministro de Transportes, José Luis Ábalos, y el presidente de la Comunitat Valenciana, Ximo Puig. “Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, señaló el ejecutivo. “Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, ha anunciado Parra. Para la empresa ha sido clave, entre otros factores, la eficiencia de la fábrica y competitividad de su mano de obra. La paz social también ha ayudado: Stadler fue pionera en el acuerdo de permisos retribuidos recuperables durante la presente crisis sanitaria, incluso antes de que los articulara el Gobierno. El plan acordado en los cuarteles generales suizos supondrá multiplicar la carga de trabajo de la planta, que incorporará la tecnología de fabricación de cajas de aluminio para trenes de pasajeros. La intención de la multinacional, en palabras de su presidente en España, es convertir Valencia en un centro tecnológico ferroviario de referencia a nivel mundial. Stadler tiene su centro de producción en la localidad de Albuixech. Antes de este impulso, la instalación ya es uno de los principales centros industriales y tecnológicos de la Comunidad Valenciana. La empresa emplea en Albuixech a 1.200 trabajadores, de los que 400 son ingenieros. Un equipo que se dedica al diseño y desarrollo de “soluciones eficientes, sostenibles, flexibles y adaptadas a las nuevas necesidades del transporte ferroviario y la movilidad que necesitan los viajeros de hoy en día”, destaca la compañía. En el sector siempre se ha dicho que Stadler compite mejor en calidad que en precio, pero esa sentencia ha sido puesta en entredicho desde que los contratos de suministro de trenes incluyen el mantenimiento de flotas y garantías del fabricante a largo plazo. La compañía está pujando en estos momentos por el macropedido de trenes de Cercanías de Renfe. Stadler fue superado este mismo mes por CAF en la liza por suministrar 31 trenes de ancho métrico y seis unidades alpinas, valoradas en 258 millones (según la oferta ganadora), y busca ahora su gran oportunidad en competencia con Talgo, Alstom y la propia CAF. Renfe, que no pedía trenes de Cercanías desde 2007, tiene en juego un contrato de 2.726 millones, en dos lotes, para el suministro de 211 trenes de Cercanías de gran capacidad (2.270 millones en material rodante), sus piezas de parque y el mantenimiento de primer nivel durante 15 años. Ayudas. El ministro José Luis Ábalos ha destacado en Valencia que durante los cuatro meses de la pandemia, Transportes ha aprobado más de 110 disposiciones. También resaltó la nueva línea de avales de 40.000 millones o los 10.000 millones que gestionará la SEPI para reforzar la solvencia de empresas no financieras. Vacuna anticrisis. Según Ábalos, 70.000 empresas del transporte, logística y construcción se han beneficiado de avales del ICO por más de 9.600 millones de euros. Aproximadamente un 15% del importe total.", "current_date": [2020, 7, 9, 10, 18, 47, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594237802_659748_1594237909_miniatura_normal.jpg", "premium": null}, "Noticia_10": {"newspaper": "cincodias", "title": "La EMT estrena en Madrid una línea de autobús bajo demanda", "headline": "Ferrovial, BBVA Next Technology, Goggo, Carto, Acid Tango y Viavan participan en el proyecto piloto. Un algoritmo ayuda a crear rutas dinámicas", "summarise": "El servicio funcionará a través de una aplicación que permitirá reservar el viaje eligiendo la hora y la zona de recogida o llegada dentro de la red establecida, así como controlar el aforo, un aspecto clave para garantizar la seguridad de los usuarios en un contexto de crisis sanitaria como el actual.\nEl nuevo servicio de la EMT tiene un recorrido dinámico en cada viaje, según ha explicado el Ayuntamiento de Madrid, pues \"queda determinado en función de las solicitudes realizadas por los usuarios\" mediante la aplicación móvil.", "date": {"date1": "Wed, 8 Jul 2020 21:40:12 +0200", "date2": [2020, 7, 8, 19, 40, 12, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594236817_534997.html#?ref=rss&format=simple&link=guid", "text": "La Empresa Municipal de Transporte (EMT) de Madrid pondrá en marcha este jueves su primera línea de autobús inteligente y bajo demanda. Se denomina EMT Smart Bus Madrid y cubrirá el trayecto entre el hospital 12 de Octubre y el hospital Infanta Leonor mediante 73 paradas de diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3. El servicio funcionará a través de una aplicación que permitirá reservar el viaje eligiendo la hora y la zona de recogida o llegada dentro de la red establecida, así como controlar el aforo, un aspecto clave para garantizar la seguridad de los usuarios en un contexto de crisis sanitaria como el actual. El servicio se puede reservar hasta 90 minutos antes de la hora de salida del autobús y se puede pagar desde la citada aplicación, según explicó el delegado de Medio Ambiente y Movilidad, Borja Carabante, quien estuvo acompañado durante la presentación del gerente de la EMT, Alfonso Sánchez. El proyecto piloto, que operará de lunes a domingo hasta agosto, se pone en marcha por el ayuntamiento y la EMT con la colaboración de empresas como Ferrovial, Goggo Network (compañía experta en movilidad fundada por Martin Varsavsky), Wondo, BBVA Next Technology, Carto, Acid Tango y Viavan. El proyecto nace de una propuesta de Wondo, que comprendía una línea inteligente para recoger viajeros bajo demanda mediante una app para realizar las reservas y un algoritmo de creación de rutas dinámicas. Así se logran dos objetivos: llegar lo antes posible al destino y controlar el aforo. El proyecto contará con un comité asesor formado por expertos de Wondo, Ferrovial, EMT y Goggo Network para hacer seguimiento de la iniciativa. Yasmine Fage, COO de Goggo Network, explica a CincoDías que el transporte bajo demanda ya es hoy en día una realidad en muchos lugares. \"La tendencia es consecuencia de que, en muchas ocasiones, los servicios regulares con rutas, horarios y paradas preestablecidas no son la mejor alternativa para el usuario\", continúa Fage, quien asegura que en Goggo comparten la visión de que la movilidad en el futuro será autónoma, eléctrica, compartida y bajo demanda. La directiva cuenta que en Francia están trabajando con las autoridades públicas en este ámbito para acelerar la llegada de la nueva movilidad a Europa. También ve interés en impulsar estos nuevos tipos de movilidad por parte de la Administración Públia española. \"El proyecto de SmartBus de Madrid es un gran ejemplo de colaboración pública-privada\". El nuevo servicio de la EMT tiene un recorrido dinámico en cada viaje, según ha explicado el Ayuntamiento de Madrid, pues \"queda determinado en función de las solicitudes realizadas por los usuarios\" mediante la aplicación móvil. La EMT ha dispuesto dos autobuses y seis conductores que contarán con unas tabletas para poder seguir las indicaciones de navegación de las rutas dinámicas.", "current_date": [2020, 7, 9, 10, 18, 47, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594236817_534997_1594237024_miniatura_normal.jpg", "premium": null}, "Noticia_11": {"newspaper": "cincodias", "title": "BBVA se prepara para encontrar la ‘ventaja cuántica’ en los servicios financieros", "headline": "Trabaja en supercomputación cuántica para optimizar carteras y calcular el precio de los derivados, entre otros proyectos. Para ello colabora con el CSIC y con varias empresas", "summarise": "Como explicó ayer Carlos Kuchkovsky, responsable global de Investigación y Patentes en BBVA, la entidad financiera colabora con el CSIC en el desarrollo de algoritmos cuánticos, la parte lógica de esta tecnología, mientras que con Accenture, Fujitsu y las startups Multiverse y Zapata están probando distintas opciones de hardware con tecnologías “inspiradas” o que simulan la computación cuántica o accediendo a servicios cuánticos en modo nube en diferentes pruebas de concepto.\nLos expertos hablan de una auténtica guerra por dominar esta tecnología, y en el CSIC creemos que es importante participar en esta competición, y para poder sacar todo el potencial es clave que se produzca esa colaboración entre el espacio académico y el sector privado como la que se ha producido este año con BBVA\", subrayó.", "date": {"date1": "Wed, 8 Jul 2020 21:09:08 +0200", "date2": [2020, 7, 8, 19, 9, 8, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594234511_941407.html#?ref=rss&format=simple&link=guid", "text": "La computación cuántica tendrá una aplicación en la empresa en un plazo de dos a cinco años, según calculan los expertos de BBVA. Por ello, el banco español ha empezado a investigar las posibles ventajas de aplicar esta capacidad de cómputo en distintas áreas del negocio financiero, y lo está haciendo con la ayuda del CSIC y varias empresas. Como explicó ayer Carlos Kuchkovsky, responsable global de Investigación y Patentes en BBVA, la entidad financiera colabora con el CSIC en el desarrollo de algoritmos cuánticos, la parte lógica de esta tecnología, mientras que con Accenture, Fujitsu y las startups Multiverse y Zapata están probando distintas opciones de hardware con tecnologías “inspiradas” o que simulan la computación cuántica o accediendo a servicios cuánticos en modo nube en diferentes pruebas de concepto. “La computación cuántica nos da unas capacidades de cálculo hasta ahora imposibles para resolver problemas de una manera más rápida, más eficiente o que hasta ahora eran intratables con un potencial de coste energético menor”, resaltó Kuchkovsky, quien insiste que lo importante es poner el foco en “para qué sirve esta tecnología”. Según detalló el directivo, BBVA empezó su viaje cuántico hace dos años en cuanto comprobó que esta tecnología iba a tener un impacto en los negocios en pocos años. El banco creó en 2018 un equipo multidisciplinar de matemáticos y profesionales de las finanzas que buscan esas áreas donde la computación cuántica puede representar un salto diferencial. “El gran reto es encontrar qué problemas son realmente susceptibles de necesitar ser resueltos con la computación cuántica” para ayudar al negocio del BBVA, resaltó Escolástico Sánchez, matemático que dejó la CNMV para unirse al proyecto de BBVA y ahora lidera la disciplina de investigación y patentes. Sánchez indicó que encontraron en la optimización de procesos y la simulación de escenarios financieros “dos campos perfectos donde la computación cuántica puede aportar una ventaja frente a la tradicional”. “Estos son cálculos donde intervienen numerosas variables y dimensiones, y la cantidad de datos a procesar aumenta también de manera exponencial”, añadió el experto del BBVA, que indicó que en la actualidad algunos de estos problemas pueden llegar a requerir semanas de trabajo con ordenadores tradicionales. “Incluso algunos a día de hoy no podemos resolverlos”, dijo. El BBVA ha desplegado hasta seis líneas de investigación y pruebas de concepto. Han desarrollado algoritmos cuánticos que ayudan a seleccionar las variables más relevantes de un conjunto amplio de datos, como pueden ser la selección de activos para construir un portafolio de inversión. Estos avances, según señalaron, se han puesto a prueba para mejorar el problema del seguimiento de índices bursátiles, una técnica que busca replicar el comportamiento de un índice bursátil mediante la selección de algunos de los activos que lo componen. El BBVA también ha probado esta tecnología en la optimización estática y dinámica de carteras, pues a medida que se añaden activos a estas aumentan de manera exponencial las posibles combinaciones que pueden generarse y, por tanto, la cantidad de cálculos necesarios para obtener un resultado óptimo. Y no hay que olvidar que la rentabilidad que obtiene el cliente va ligada a esa optimización. “La conclusión que hemos obtenido en el primer caso es que se obtienen mejores resultados con la computación cuántica a partir de los 100 activos o factores a introducir en cálculo”, dijeron. Otras pruebas han tenido que ver con la optimización de procesos de credit scoring, del arbitraje de divisas y con productos financieros complejos, como la valoración y ajuste del precio de derivados. Los primeros ordenadores cuánticos empezaron en el año 2000, pero en los últimos años se ha producido un salto de los ordenadores cuánticos de la academia al sector privado. Ya hay algunas empresas que están construyendo sus propios ordenadores cuánticos (IBM y Google) y ya hay algunas soluciones comerciales que se pueden alquilar o comprar. \"El problema ahora es programarlos\", señaló Diego Porras, científico titular del grupo QUINFOG (Quantum Information and Foundations Group) del CSIC. \"España va un poco por detrás en términos de fabricación, pero hay una generación de investigadores con bastante nivel en desarrollo de algoritmos cuánticos y teoría de la computación cuántica\", añadió Porras. “Somos buenos en programación cuántica y estamos en el momento preciso en el que hace falta responder para qué puede servir esta tecnología”, insistió el científico, que explicó que ahora mismo se están creando redes de colaboración para avanzar en esta tecnología. El CSIC tiene un acuerdo con IBM, y aseguró que es muy importante seguir avanzando en crear este tipo de colaboraciones. “Esta tecnología tiene un componente también geoestratégico y está provocando una gran competición entre Estados Unidos, China y Europa. Los expertos hablan de una auténtica guerra por dominar esta tecnología, y en el CSIC creemos que es importante participar en esta competición, y para poder sacar todo el potencial es clave que se produzca esa colaboración entre el espacio académico y el sector privado como la que se ha producido este año con BBVA\", subrayó. “Se pueden explotar sinergias enormes entre el CSIC y otras instituciones con ambiciones de innovación\", destacó Porras, quien para concluir aseguró que la relación con BBVA ha permitido al CSIC comprobar que muchos de sus trabajos, que consideraban ciencia fundamental, tienen muchas aplicaciones reales.", "current_date": [2020, 7, 9, 10, 18, 48, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594234511_941407_1594234642_miniatura_normal.jpg", "premium": null}, "Noticia_12": {"newspaper": "cincodias", "title": "Daimler repartirá 1.000 millones en dividendos y anticipa pérdidas en el segundo trimestre", "headline": "Espera una pérdida operativa antes de extraordinarios en el segundo trimestre y un flujo de caja libre negativo en el negocio industrial", "summarise": "El presidente del consejo de supervisión, Manfred Bischoff, ha destacado este miércoles en la junta general de accionistas, que se ha celebrado de forma virtual, que las inversiones necesarias en el futuro no pueden lograrse mediante aumentos de la facturación y de la eficiencia normales porque la demanda de coches ha bajado debido al Covid-19.\n\"La propuesta de dividendo tiene en cuenta una ponderación cuidadosa y cautelosa de los intereses de todos los accionistas con los que la compañía se considera comprometida, así como la situación actual del negocio, especialmente las perspectivas de liquidez\" y ventas, ha dicho el presidente del consejo de supervisión, Manfred Bischoff.", "date": {"date1": "Wed, 8 Jul 2020 19:47:25 +0200", "date2": [2020, 7, 8, 17, 47, 25, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594230290_842594.html#?ref=rss&format=simple&link=guid", "text": "El fabricante automovilístico Daimler ha aprobado un programa de disciplina de costes, que afecta a todas las áreas del grupo y es una condición para lograr el éxito en el futuro, con el fin de afrontar los efectos de la pandemia de coronavirus en la demanda. El presidente del consejo de supervisión, Manfred Bischoff, ha destacado este miércoles en la junta general de accionistas, que se ha celebrado de forma virtual, que las inversiones necesarias en el futuro no pueden lograrse mediante aumentos de la facturación y de la eficiencia normales porque la demanda de coches ha bajado debido al Covid-19. En la junta, la dirección y el consejo de supervisión han propuesto el reparto de un dividendo de 0,90 euros por acción por 2019 (3,25 euros por 2018). \"La propuesta de dividendo tiene en cuenta una ponderación cuidadosa y cautelosa de los intereses de todos los accionistas con los que la compañía se considera comprometida, así como la situación actual del negocio, especialmente las perspectivas de liquidez\" y ventas, ha dicho el presidente del consejo de supervisión, Manfred Bischoff. Daimler repartirá 1.000 millones de euros a los accionistas por el ejercicio 2019, frente a los 3.500 millones de euros por el de 2018. En cuanto a las ventas, las de Mercedes-Benz bajaron casi un 19% en el primer semestre, hasta 870.000 unidades; su situación mejoró entre abril y junio, y en China registró el mejor segundo trimestre en ventas de su historia. El consejero delegado de Daimler y de Mercedes-Benz, Ola Källenius, ha apuntado que son \"cautelosamente optimistas\". \"En cuanto aumente la demanda, podremos incrementar de nuevo la producción de forma rápida y eficiente\", ha añadido. También ha considerado que deben acelerar la velocidad hacia la descarbonización de sus vehículos. La división de camiones de Daimler redujo sus entregas un 38% en la primera mitad del año, hasta 150.000 unidades, debido a la pandemia y la debilidad del mercado, especialmente en Europa y Norteamérica. La entrada de pedidos ha sido positiva las últimas semanas en casi todas las marcas. Los servicios de movilidad de Daimler disminuyeron un 2% el volumen de contratos en los seis primeros meses del ejercicio, hasta 155.000 millones de euros, aunque en China ya se produjo una recuperación y en el segundo trimestre se pudo compensar los efectos negativos del primer trimestre. Daimler espera una pérdida operativa antes de extraordinarios en el segundo trimestre y un flujo de caja libre negativo en el negocio industrial, así como una notable bajada de la facturación, aunque las ventas de turismos han mejorado en las últimas semanas.", "current_date": [2020, 7, 9, 10, 18, 48, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594230290_842594_1594230381_miniatura_normal.jpg", "premium": null}, "Noticia_13": {"newspaper": "cincodias", "title": "Fitch sigue a Moody's y mantiene el rating de El Corte Inglés pese a la pandemia", "headline": "Calcula una caída de los ingresos del 27% para este ejercicio", "summarise": "Fitch argumenta la perspectiva negativa por la incertidumbre acerca de la recuperación de la economía española en los próximos tres años, que podría \"retrasar\" la senda de la reducción de deuda iniciada por El Corte Inglés.\nSegún los cálculos de la agencia, la compañía que dirige Víctor del Pozo cerrará el ejercicio 2020 con una caída de los ingresos del 27%, debido al retroceso en la venta de no alimentación y también de la facturación de la agencia de viajes.\nFitch estima que en el ejercicio 2021 habrá un rebote de los ingresos pero estos seguirán un 10% por debajo de los que tuvo el grupo en el ejercicio 2019, de 15.260 millones.", "date": {"date1": "Wed, 8 Jul 2020 19:26:18 +0200", "date2": [2020, 7, 8, 17, 26, 18, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594228805_179623.html#?ref=rss&format=simple&link=guid", "text": "La agencia de calificación Fitch ha decidido mantener la nota crediticia de El Corte Inglés, al igual que hizo Moody's hace escasas fechas. Aunque la perspectiva a largo plazo se mantiene en negativa, Fitch descarta una rebaja inminente debido a la mejora de la liquidez del grupo de distribución. Este cerró un crédito de 1.311 millones de euros en abril para afrontar el impacto de la pandemia, que conllevó el cierre de la mayor parte de sus tiendas, salvo supermercados y espacios de alimentación. Un crédito que convirtió a ICO en su tramo principal y extendió su vencimiento a cinco años. Fitch argumenta la perspectiva negativa por la incertidumbre acerca de la recuperación de la economía española en los próximos tres años, que podría \"retrasar\" la senda de la reducción de deuda iniciada por El Corte Inglés. Según los cálculos de la agencia, la compañía que dirige Víctor del Pozo cerrará el ejercicio 2020 con una caída de los ingresos del 27%, debido al retroceso en la venta de no alimentación y también de la facturación de la agencia de viajes. Retrocesos que en parte compensará el negocio de alimentación, que durante el confinamiento disparó su demanda tanto física como online. Fitch estima que en el ejercicio 2021 habrá un rebote de los ingresos pero estos seguirán un 10% por debajo de los que tuvo el grupo en el ejercicio 2019, de 15.260 millones. \"El cierre de los grandes almacenes de El Corte Inglés desde mediados de marzo a finales de mayo condujo a una caída significativa de los ingresos y los beneficios y puso una presión temporal sobre la liquidez. Esperamos más presión en el sector del retail de España en los próximos 18 meses, con una caída del 12% del gastso del consumidor en 2020 seguido de un rebote de solo el 4% en 2021\", dice la agencia.", "current_date": [2020, 7, 9, 10, 18, 48, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594228805_179623_1594229158_miniatura_normal.jpg", "premium": null}, "Noticia_14": {"newspaper": "cincodias", "title": "La justicia británica no ve probado que Fridman participara en una trama para hacer presidente a Trump", "headline": "El dueño de Dia aparecía en el llamado Dossier Steele, que describía supuestas injerencias rusas en las elecciones de 2016", "summarise": "La justicia británica ha dado la razón al empresario ruso y propietario de Dia, Mijail Fridman, frente a las acusaciones de haber participado en una supuesta trama rusa que interfirió durante las elecciones estadounidenses 2016 para favorecer la victoria de Donald Trump.\nEl juez Mark Warby ha exonerado a Fridman y a otros dos empresarios rusos, Petr Aven y German Khan, de las acusaciones que aparecían contra ellos en el llamado Dossier Steele, una investigación privada firmada por un antiguo miembro de los servicios secretos británico, Christopher Steele, que describía los supuestos vínculos entre el gobierno y a oligarquía rusas y la candidatura de Trump, y que fue filtrado y publicado por diversos medios estadounidenses.", "date": {"date1": "Wed, 8 Jul 2020 18:45:59 +0200", "date2": [2020, 7, 8, 16, 45, 59, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594226623_823992.html#?ref=rss&format=simple&link=guid", "text": "La justicia británica ha dado la razón al empresario ruso y propietario de Dia, Mijail Fridman, frente a las acusaciones de haber participado en una supuesta trama rusa que interfirió durante las elecciones estadounidenses 2016 para favorecer la victoria de Donald Trump. El juez Mark Warby ha exonerado a Fridman y a otros dos empresarios rusos, Petr Aven y German Khan, de las acusaciones que aparecían contra ellos en el llamado Dossier Steele, una investigación privada firmada por un antiguo miembro de los servicios secretos británico, Christopher Steele, que describía los supuestos vínculos entre el gobierno y a oligarquía rusas y la candidatura de Trump, y que fue filtrado y publicado por diversos medios estadounidenses. En concreto, Fridman aparecía como uno de los vínculos financieros al ser fundador y propietario, junto a Aven y Khan, de Alfa Bank, uno de los principales bancos de Rusia. El dossier describía que estos entregaron grandes cantidades de “dinero ilícito” a Vladimir Putin durante los años 90. Sin embargo, el juez sentenció, según se conoció hoy, que el dossier no llevó a cabo los pasos razonables para “verificar las acusaciones”. Además, condena a Orbis Business Intelligence, la empresa de Steele responsable del informe y demandada por Fridman, a pagar a cada uno de los tres empresarios una indemnización de 18.000 libras, unos 20.000 euros al cambio actual. “No hay nada que arroje dudas sobre el papel del sr. Fridman en este tema”, dice la sentencia según reflejó la agencia Bloomberg. El magnate ruso declaró en un comunicado publicado por la misma agencia que “desde que estas odiosas acusaciones se hicieron públicas en enero de 2017, mis socios y yo nos hemos mantenido decididos en nuestra determinación de demostrar que no son ciertas y a través de este caso lo hemos logrado”. Steele tiene otra demanda abierta por otro empresario ruso también relacionado con la victoria de Trump, Aleksej Gubarev, dueño de una empresa tecnológica rusa mencionada en el informe.", "current_date": [2020, 7, 9, 10, 18, 48, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594226623_823992_1594226702_miniatura_normal.jpg", "premium": null}, "Noticia_15": {"newspaper": "cincodias", "title": "BlackRock alcanza el 5,25% de Iberdrola y Goldman Sachs, el 6,89% de ACS", "headline": "El mayor fondo del mundo alcanza su máximo en la teleco", "summarise": "BlackRock ha comunicado a la CNMV que ha alcanzado el 5,25% de las acciones de Iberdrola, desde el 5,09% que tenía hasta ahora.\nEl mayor fondo del mundo se convierte así en el segundo mayor accionista de la empresa presidida por Ignacio Sánchez Galán.\nSolo está superado por el fondo soberano de Qatar, que tiene un 8,69%.\nPor detrás, el fondo soberano de Noruega controla un 3,11%.\nParalelamente, Goldman Sachs ha aflorado un 6,89% en ACS, desde el 6,79% que controlaba hasta ahora.", "date": {"date1": "Wed, 8 Jul 2020 18:38:19 +0200", "date2": [2020, 7, 8, 16, 38, 19, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594225345_502813.html#?ref=rss&format=simple&link=guid", "text": "BlackRock ha comunicado a la CNMV que ha alcanzado el 5,25% de las acciones de Iberdrola, desde el 5,09% que tenía hasta ahora. Se trata de la mayor participación que ha tomado en la historia en el capital de la energética española. El mayor fondo del mundo se convierte así en el segundo mayor accionista de la empresa presidida por Ignacio Sánchez Galán. Solo está superado por el fondo soberano de Qatar, que tiene un 8,69%. Por detrás, el fondo soberano de Noruega controla un 3,11%. Paralelamente, Goldman Sachs ha aflorado un 6,89% en ACS, desde el 6,79% que controlaba hasta ahora. El banco de inversión, que ostenta esta participación a través de derivados financieros en su mayoría, se convierte así en el tercer accionista del grupo de infraestructuras que pilota Florentino Pérez, su primer accionista y dueño del 12,68% del capital. El segundo es Alberto Cortina, con un 9%. Tras estos dos magnates y el banco estadounidense, figuran el banco francés Société Générale con el 5,32%. Y BlackRock, con el 4,98%.", "current_date": [2020, 7, 9, 10, 18, 49, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594225345_502813_1594226215_miniatura_normal.jpg", "premium": null}, "Noticia_16": {"newspaper": "cincodias", "title": "Siete de cada diez accionistas de Repsol opta por cobrar el dividendo en acciones", "headline": "El pago en efectivo de quienes han optado por vender derechos se ha realizado este miércoles", "summarise": "Los titulares que han optado por nuevas acciones cuentan con un total de 1.086 millones de derechos sobre la sociedad, lo que ha desencadenado un aumento del capital de más de 60,33 millones de euros.\nPor otra parte, los titulares del 30,65% de los derechos de asignación gratuita han aceptado el compromiso irrevocable de compra de derechos asumido por Repsol, es decir, han optado por cobrar el dividendo en efectivo, por lo que la compañía ha adquirido un total de 480 millones de derechos por un importe bruto total de 236,16 millones de euros.", "date": {"date1": "Wed, 8 Jul 2020 18:37:02 +0200", "date2": [2020, 7, 8, 16, 37, 2, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594226222_356203.html#?ref=rss&format=simple&link=guid", "text": "El 69,35% de los accionistas de Repsol ha optado por recibir el dividendo a través de nuevas acciones de la compañía, que emitirá 60,3 millones de nuevos títulos de un euro de valor nominal cada uno. Según ha informado la petrolera a la Comisión Nacional del Mercado de Valores (CNMV), el aumento de capital llevado a cabo para poder hacer entrega de estos títulos a los accionistas que así lo han decidido ha incrementado el capital social en un 3,85%. Los titulares que han optado por nuevas acciones cuentan con un total de 1.086 millones de derechos sobre la sociedad, lo que ha desencadenado un aumento del capital de más de 60,33 millones de euros. Por otra parte, los titulares del 30,65% de los derechos de asignación gratuita han aceptado el compromiso irrevocable de compra de derechos asumido por Repsol, es decir, han optado por cobrar el dividendo en efectivo, por lo que la compañía ha adquirido un total de 480 millones de derechos por un importe bruto total de 236,16 millones de euros. Repsol ha renunciado a las acciones correspondientes a los derechos de asignación gratuita adquiridos en virtud del indicado compromiso de compra. El pago en efectivo a los accionistas que optaron por vender los derechos de asignación gratuita a Repsol se ha realizado este miércoles. Está previsto que las nuevas acciones queden admitidas a negociación en las Bolsas de Valores el 22 de julio de 2020, y que el 23 de julio de 2020 comience su contratación ordinaria.  ", "current_date": [2020, 7, 9, 10, 18, 49, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594226222_356203_1594228649_miniatura_normal.jpg", "premium": null}, "Noticia_17": {"newspaper": "cincodias", "title": "Bruno Mattucci sustituye a Marco Toro como consejero director general de Nissan Iberia", "headline": "Toro vuelve a Italia casi siete años después", "summarise": "Nissan ha nombrado a Bruno Mattucci, actual presidente y consejero delegado de la compañía en Italia, consejero director general de Nissan Iberia, en sustitución de Marco Toro, que asumirá dicha responsabilidad en el mercado italiano.\nMattucci será el responsable comercial de la compañía en España y Portugal y, al igual que Toro en Italia, reportará desde el 1 de agosto de forma directa ante el vicepresidente senior de Ventas y Marketing de Nissan en Europa, Roel de Vries.\nPor su parte, el nuevo consejero director general de Nissan Iberia es graduado en Ingeniería Electrónica por la Universidad de La Sapienza de Roma y desde 2014 ejercía como presidente y consejero delegado de Nissan Italia.", "date": {"date1": "Wed, 8 Jul 2020 18:32:41 +0200", "date2": [2020, 7, 8, 16, 32, 41, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594225756_400463.html#?ref=rss&format=simple&link=guid", "text": "Nissan ha nombrado a Bruno Mattucci, actual presidente y consejero delegado de la compañía en Italia, consejero director general de Nissan Iberia, en sustitución de Marco Toro, que asumirá dicha responsabilidad en el mercado italiano. Mattucci será el responsable comercial de la compañía en España y Portugal y, al igual que Toro en Italia, reportará desde el 1 de agosto de forma directa ante el vicepresidente senior de Ventas y Marketing de Nissan en Europa, Roel de Vries. La compañía automovilística ha explicado en un comunicado que dicho cambio está en línea con los planes de desarrollo profesional de sus directivos. Toro vuelve a su país tras casi siete años como responsable del área comercial de Nissan en España y Portugal, en los que la firma nipona ha pasado de vender 40.000 vehículos a 70.000 por año. Por su parte, el nuevo consejero director general de Nissan Iberia es graduado en Ingeniería Electrónica por la Universidad de La Sapienza de Roma y desde 2014 ejercía como presidente y consejero delegado de Nissan Italia. Mattucci entró a formar parte de Nissan en 1993 como responsable de zona de posventa y desde entonces ha ocupado diferentes puestos de responsabilidad en las áreas de posventa, ventas y desarrollo de red. En 2002 se convirtió en director general de Marketing de Nissan en Italia y en 2010 pasó a ser director general de Nissan en Austria. Con motivo de su nombramiento, el directivo ha asegurado que desde agosto iniciará una nueva etapa profesional y persona en un mercado \"más complejo y competitivo\" que el italiano y que representa el segundo mercado en importancia para Nissan en Europa.", "current_date": [2020, 7, 9, 10, 18, 49, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594225756_400463_1594225869_miniatura_normal.jpg", "premium": null}, "Noticia_18": {"newspaper": "cincodias", "title": "Deliveroo, Uber Eats, Glovo y Stuart firman un acuerdo de buenas prácticas con asociaciones de repartidores", "headline": "El acuerdo, que busca mejorar la seguridad de los repartidores y establecer planes de trabajo conjunto, llega mientras Trabajo planea regular a los ‘riders’ como asalariados antes de que acabe el verano", "summarise": "El acuerdo, fruto de meses de diálogo según han explicado las compañías en un comunicado, nace con el objetivo de mejorar e impulsar el desarrollo del sector en España, estableciendo compromisos para garantizar la seguridad de los repartidores y mejorar la transparencia en las relaciones entre ambas partes.\nLas plataformas también se comprometen a establecer mecanismos de seguimiento para detectar y actuar cuando se produzcan incidencias que puedan afectar al normal desarrollo del servicio por situaciones meteorológicas \"priorizando siempre la seguridad de los repatidores\", una de las principales peticiones realizadas por las asociaciones de repartidores.", "date": {"date1": "Wed, 8 Jul 2020 16:53:15 +0200", "date2": [2020, 7, 8, 14, 53, 15, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594218784_056607.html#?ref=rss&format=simple&link=guid", "text": "Las plataformas digitales de reparto a domicilio Deliveroo, Stuart, Glovo y Uber Eats han firmado un acuerdo sectorial de buenas prácticas con las principales asociaciones de repartidores en España: la Asociación Española de Riders Mensajeros (Asoriders), la Asociación Profesional de Riders Autónomos (APRA) y la Asociación Autónoma de Riders (AAR), que representan a más de 1.500 repartidores en todo el territorio. El acuerdo, fruto de meses de diálogo según han explicado las compañías en un comunicado, nace con el objetivo de mejorar e impulsar el desarrollo del sector en España, estableciendo compromisos para garantizar la seguridad de los repartidores y mejorar la transparencia en las relaciones entre ambas partes. Este acuerdo se produce mientras el Ministerio de Trabajo ha informado de que quiere regular a los riders como asalariados antes de que acabe el verano. La ley, que pretende sacar adelante la ministra Yolanda Díaz, regulará la situación laboral de los repartidores como trabajadores por cuenta ajena. Quieren, dice el Ejecutivo, evitar los \"falsos autónomos\" en las plataformas digitales. Según el comunicado emitido por las plataformas, el acuerdo sellado con las citadas organizaciones recoge diferentes medidas orientadas a aumentar las garantías y protecciones mediante protocolos de actuación en casos de emergencia, como los que pueden venir provocados por factores meteorológicos o sanitarios, como la actual situación provocada por el coronavirus. En concreto, las empresas se comprometen a seguir fomentando las medidas de higiene y seguridad necesarias durante las distintas fases de la crisis sanitaria para evitar contagios por coronavirus en la actividad de reparto, \"facilitando los recursos apropiados para la protección de los repartidores o la coordinación con los mismos, así como con restaurantes, comercios y agentes sociales, para garantizar el reparto seguro, evitar las aglomeraciones y mantener la distancia social de seguridad\" señalan en la nota. Las plataformas también se comprometen a establecer mecanismos de seguimiento para detectar y actuar cuando se produzcan incidencias que puedan afectar al normal desarrollo del servicio por situaciones meteorológicas \"priorizando siempre la seguridad de los repatidores\", una de las principales peticiones realizadas por las asociaciones de repartidores. El acuerdo también contempla aspectos relacionados con la lucha contra el fraude y la cesión no autorizada de cuentas, para lo que ambas partes proponen establecer mecanismos de detección y control. Ambas partes se comprometen igualmente a mantener un diálogo permanente, para lo que crearán canales de contacto directo. Las plataformas aseguran que informarán a las asociaciones de los cambios operativos relevantes que puedan afectar a los repartidores para darles estabilidad y confianza. José Luis Zimmermann, director general de la patronal Adigital, explica que las plataformas digitales de reparto de domicilio y las asociaciones de repartidores llevan meses trabajando y asegura que este acuerdo marca \"un verdadero punto de inflexión que esperamos sea el inicio de una colaboración a largo plazo\". \"Esto es más importante si cabe en un contexto como el actual, en el que el servicio que facilitan estas empresas y los repartidores que trabajan con ellas ha demostrado ser clave para la reactivación de la actividad hostelera y el comercio local\". Las asociaciones firmantes aseguran que las medidas que han negociado con las plataformas suponen \"un avance\" y añaden que esperan que \"esto solo sea un primer paso\". ", "current_date": [2020, 7, 9, 10, 18, 49, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594218784_056607_1594219662_miniatura_normal.jpg", "premium": null}, "Noticia_19": {"newspaper": "cincodias", "title": "Los sindicatos reclaman a Nissan que retire el ERE para negociar \"sin presión\"", "headline": "El fabricante japonés espera concluir la negociación de los despidos para finales de mes", "summarise": "Las mismas fuentes han señalado que mientras los trabajadores intentan que la negociación se centre en la viabilidad de las plantas de Zona Franca, Sant Andreu de la Barca y Montcada i Reixac, la empresa tan solo busca la forma de ejecutar el cierre.\nLa semana pasada los trabajadores ya se negaron a firmar el inicio de negociación del ERE con el que la multinacional nipona despedirá a unas 2.500 personas y cerrará sus plantas de Zona Franca, Montcada i Reixac y Sant Andreu de la Barca.", "date": {"date1": "Wed, 8 Jul 2020 16:04:22 +0200", "date2": [2020, 7, 8, 14, 4, 22, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594216580_625480.html#?ref=rss&format=simple&link=guid", "text": "Los sindicatos de las plantas barcelonesas de Nissan han reclamado este miércoles a la multinacional japonesa que retire el ERE presentado para 2.525 trabajadores, pero la empresa se ha negado, aunque ha mostrado disposición al diálogo. Fuentes sindicales han explicado a CincoDías que los trabajadores quieren negociar \"sin presión\", mientras que Nissan Motor Ibérica está dispuesta a alargar los plazos del periodo de consultas, aunque \"siempre bajo el paraguas del ERE\". Las mismas fuentes han señalado que mientras los trabajadores intentan que la negociación se centre en la viabilidad de las plantas de Zona Franca, Sant Andreu de la Barca y Montcada i Reixac, la empresa tan solo busca la forma de ejecutar el cierre. \"Ante la petición por parte de la representación de los trabajadores de suspensión o retirada del ERE, la compañía ha indicado que no puede atender esta demanda dado que el marco legal de dicho procedimiento es el que garantiza la seguridad jurídica necesaria para todas las partes\", ha señalado Nissan en un comunicado. Centenares de trabajadores de Nissan se han concentrado esta mañana ante los servicios territoriales de la consejería de Trabajo para reivindicar sus empleos entre gritos de \"Nissan no se cierra\". La próxima reunión de mediación se ha convocado para el próximo martes. Según la empresa, el Departament de Treball de la Generalitat ha propuesto a ambas partes un calendario de reuniones: 14, 21, 23, 28 y 30 de julio. Los sindicatos de Nissan plantaron este lunes a la empresa en la que tendría que haber sido la primera reunión del proceso oficial de consultas sobre el cierre de las factorías catalanas en diciembre de este año. La semana pasada los trabajadores ya se negaron a firmar el inicio de negociación del ERE con el que la multinacional nipona despedirá a unas 2.500 personas y cerrará sus plantas de Zona Franca, Montcada i Reixac y Sant Andreu de la Barca. En concreto, la cifra total de despidos es de 2.525 personas, después de que la multinacional decidiese mantener el centro de recambios de El Prat, donde trabajan unas 110 personas, y se abriera a dejar fuera del expediente a otras 400 personas: 300 del centro de I+D y 100 del área de compras.", "current_date": [2020, 7, 9, 10, 18, 49, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594216580_625480_1594216984_miniatura_normal.jpg", "premium": null}, "Noticia_20": {"newspaper": "cincodias", "title": "Vodafone firma otro acuerdo de teletrabajo para extenderlo más allá de marzo de 2021", "headline": "Diseña un plan, bautizado como Future Workplace, con el smartworking como punto clave", "summarise": "Vodafone España está diseñando nuevos planes para extender el teletrabajo para buena parte de la plantilla, dentro del actual escenario de incertidumbre por la pandemia del Covid-19.\nEn este contexto, la operadora ha alcanzado un acuerdo con los sindicatos mayoritarios para la puesta en marcha de un plan piloto, que combine el trabajo presencial en las sedes con el teletrabajo.\nLa adscripción al plan es voluntaria, y está abierta a los trabajadores del grupo Vodafone España, siempre y cuando sus puestos sean susceptibles de trabajar en remoto y no requieran la presencia física en las sedes o tiendas.", "date": {"date1": "Wed, 8 Jul 2020 15:38:34 +0200", "date2": [2020, 7, 8, 13, 38, 34, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594215201_293056.html#?ref=rss&format=simple&link=guid", "text": "Vodafone España está diseñando nuevos planes para extender el teletrabajo para buena parte de la plantilla, dentro del actual escenario de incertidumbre por la pandemia del Covid-19. La operadora está diseñando un proyecto, bautizado como Future Workplace, en el que el smartworking es uno de los puntos clave. En este contexto, la operadora ha alcanzado un acuerdo con los sindicatos mayoritarios para la puesta en marcha de un plan piloto, que combine el trabajo presencial en las sedes con el teletrabajo. Según fuentes sindicales, el objetivo de la compañía es aumentar los días de teletrabajo a partir del 14 de septiembre, con un escenario todavía de muy baja ocupación de los centros de trabajo. Estas fuentes señalan que el porcentaje de trabajo en remoto se ampliará, a partir del citado 14 de septiembre, hasta un máximo del 60% de la jornada. Es decir, tres a la semana laboral. Este aumento es una medida encuadrada en el actual escenario de la pandemia. La duración del piloto se extenderá hasta final del actual ejercicio fiscal, el 31 de marzo de 2021, si bien podría extenderse un mínimo de seis meses más, desde la incorporación del 100% de la plantilla. La teleco precisa que esta prueba piloto tiene un carácter experimental, indicando que hasta que no se pruebe con el 100% de la plantilla incorporada en una situación de normalidad, las conclusiones no serán fiables. La adscripción al plan es voluntaria, y está abierta a los trabajadores del grupo Vodafone España, siempre y cuando sus puestos sean susceptibles de trabajar en remoto y no requieran la presencia física en las sedes o tiendas. Es una medida flexible, pudiendo disfrutarse en días alternos o consecutivos hasta alcanzar semanalmente el máximo porcentaje permitido y siempre que se disfrute a jornada completa, necesidades organizativas del departamento, siempre con el límite del porcentaje máximo de smartworking permitido. La participación en el programa de smartworking no supone ninguna variación en el horario de trabajo ni tampoco en las demás condiciones y obligaciones laborales, que deberán ser igualmente observadas y cumplidas. Vodafone seguirá suministrando los equipos necesarios a los empleados. Así, facilitará al empleado un terminal móvil 5G con tarifa ilimitada de voz y datos y que permite tener conectividad para trabajar desde cualquier lugar; un ordenador portátil con conectividad o posibilidad de hacer tethering con el móvil. La teleco seguirá subvencionando el 50% del coste de la conectividad de banda ancha en casa. La empresa se ha reservado el derecho a modificar, en cualquier momento y de manera unilateral, tanto la duración del piloto como cualquiera de sus características, previa comunicación a sindicatos y trabajadores. Vodafone ha introducido esta herramienta ante las incertidumbres abiertas, tanto legislativas, al estar en proceso de desarrollo la nueva ley de teletrabajo, como sanitarias, puesto que podría darse otra situación de confinamiento como la que tuvo lugar entre marzo y mayo.", "current_date": [2020, 7, 9, 10, 18, 50, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594215201_293056_1594215322_miniatura_normal.jpg", "premium": null}, "Noticia_21": {"newspaper": "cincodias", "title": "Fernando Alonso vuelve a la Fórmula 1 con Renault", "headline": "El piloto llevaba fuera de la F1 desde 2018", "summarise": "El piloto español Fernando Alonso vuelve a la Fórmula 1 de la mano del equipo Renault, donde ya militó durante dos etapas (2003-06 y 2008-09) y que este miércoles ha confirmado su vuelta para 2021, cuando ocupará la vacante de Daniel Ricciardo y formará pareja con Esteban Ocon.\nAlonso, que logró sus dos títulos mundiales con el equipo francés, llevaba fuera de la F1 desde 2018, cuando cerró su segunda etapa en McLaren, y acompañará a Carlos Sainz como representación española en la parrilla.", "date": {"date1": "Wed, 8 Jul 2020 13:17:01 +0200", "date2": [2020, 7, 8, 11, 17, 1, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594214478_885098.html#?ref=rss&format=simple&link=guid", "text": "El piloto español Fernando Alonso vuelve a la Fórmula 1 de la mano del equipo Renault, donde ya militó durante dos etapas (2003-06 y 2008-09) y que este miércoles ha confirmado su vuelta para 2021, cuando ocupará la vacante de Daniel Ricciardo y formará pareja con Esteban Ocon. Alonso, que logró sus dos títulos mundiales con el equipo francés, llevaba fuera de la F1 desde 2018, cuando cerró su segunda etapa en McLaren, y acompañará a Carlos Sainz como representación española en la parrilla. Renault no ha detallado la duración del acuerdo con el asturiano, que cumplirá 39 años dentro de tres semanas. Alonso abandonó la F1 en 2018 con un balance de 314 Grandes Premios, 32 victorias, 22 'pole positions' y 97 podios en sus 17 años de competición, en los que sobresalen los títulos mundiales de 2005 y 2006 y un triple subcampeonato con Ferrari. Tras estos magníficos números se escondía también el sinsabor de despedirse del 'gran circo' sin haber sumado una victoria desde la temporada 2013, en el Gran Premio de España en Montmeló, y sin haber subido al podio desde el Gran Premio de Hungría de 2014. En total, 1.899 puntos acumulados, pero sólo 132 en sus últimas cuatro campañas con McLaren. El ovetense devolvió la emoción en España por la F1 cuando aterrizó en 2001 al volante de un Minardi, con 19 años, 'propiedad' de Renault y señalado como una apuesta para el futuro. Fue duodécimo en Australia y cerró aquel año sin poder puntuar, pasando al siguiente a ser probador de la marca del rombo para 'madurarle'. La maniobra le salió bien a Flavio Briatore y el asturiano volvió a la parrilla en 2003, donde, en plena 'era Michael Schumacher', fue protagonista con su primera victoria, en Hungaroring, además de otros tres podios, entre ellos un segundo puesto en Montmeló. En 2004 siguió progresando y aunque no ganó, ya rozó el podio mundialista (cuarto), paso previo para imponer su dominio en las dos siguientes. En 2005, Fernando Alonso entró en la historia del deporte español con el primero de sus dos títulos mundiales, siendo entonces el más joven en lograrlo con 24 años. Ni siquiera tuvo que esperar al final, coronándose en Brasil, dos carreras antes, y por delante de Kimi Raikkonen (McLaren-Mercedes). Pero más emocionante fue al año siguiente, sobre todo porque su rival era el mismísimo 'Kaiser' Schumacher y su Ferrari. El español supo mantener los nervios de acero ante el alemán, siete veces campeón del mundo y que jugó todas sus bazas. Las victorias del germano en Monza y China, más el abandono del asturiano en Italia, lo apretó todo a falta de dos carreras, pero la avería del 'bólido rojo' en Japón acabó con la resistencia de 'Schumi', aunque el ovetense tuvo que sentenciar en Brasil. Debut Ese segundo título llegó con Alonso habiendo firmado su paso a McLaren a finales de 2005. En Woking, esperaba seguir aumentando su palmarés, pero vivió un año complicado que aunque le hizo pelear hasta el último Gran Premio por el título, le dejó tercero. Ron Dennis, jefe del equipo, no gestionó bien su convivencia con el ya pujante y 'rookie' Lewis Hamilton, cuyo punto álgido fue en Hungría y el recordado incidente en la calificación con ambos pilotos bloqueándose. Al final, Ferrari se coronó en Interlagos con Raikkonen. Toda la turbulencia provocó su primer regreso a Renault, donde no pudo pelear por el título, pero saboreó dos triunfos en 2008, consecutivos, en Singapur y Japón. El primero quedó marcado por la polémica después de que un año después, Nelsinho Piquet, denunciase que le obligaron a estrellarse aposta para provocar la salida del 'safety car' y favorecer a por entonces su compañero. La FIA expulsó por ello de por vida a Flavio Briatore. Pero pese a estos dos años llenos de luces y sombras, Ferrari no había perdido de vista a Alonso y apostó claramente por él para intentar recuperar el título mundial. En Maranello pasó cinco temporadas donde volvió a ser claro candidato al título, pese a no tener el mejor coche, algo que le pertenecía a Red Bull. El ovetense peleó hasta en tres ocasiones por su tercer entorchado (2010, 2012 y 2013), pero en todas ellas salió ganador Sebastian Vettel, con mención especial al de 2010 donde la mala estrategia de la escudería italian en Abu Dabi le facilitó la victoria al de Heppenheim. 'Triple corona' Su último año con el 'Cavallino Rampante' ya no fue tan boyante y sólo pudo ser sexto en la general del Mundial, un adiós amargo que le llevó de vuelta a Woking en busca de revivir la exitosa alianza que iba a firmar con Honda para su motor. Pero nada fructificó y la prestigiosa marca japonesa no logró dar con la tecla y el monoplaza no era competitivo y su mejora escasa, tampoco con Renault como fabricante en 2018. Cuatro quintos puestos fueron sus mejores resultados en los cuatro años donde nunca pudo estar delante, donde a él le gustaba, y tampoco peleando en las calificaciones de los sábados. Su 'aburrimiento' y su carácter competitivo le hicieron mirar hacia otras disciplinas. Tras pasar por la Indy Car, y proclamarse vencedor en el Mundial de Resistencia o las 24 Horas de Le Mans, su última gran aventura fue el Rally Dakar, donde cumplió un papel meritorio y finalizó decimotercero -mejor novato- rozando el triunfo en la octava etapa, donde acabó segundo. A Alonso tan solo le quedan las 500 Millas de Indianápolis para culminar la 'Triple Corona', pero ese reto deberá esperar porque la F1 ha vuelto a llamar a su puerta.", "current_date": [2020, 7, 9, 10, 18, 50, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594214478_885098_1594214575_miniatura_normal.jpg", "premium": null}, "Noticia_22": {"newspaper": "cincodias", "title": "BNP lanza en España su neobanco Nickel a través de estancos y puntos de venta de lotería", "headline": "La compañía se estrenará para finales de este verano y ofrecerá una cuenta corriente y una tarjeta Mastercard por 20 euros al año", "summarise": "Courtois explicó que la decisión de iniciar la expansión internacional por España se debe a que el país cuenta con una red potente de estancos y puntos de venta de loteria (20.000 en total) y al tamaño del mercado \"suficientemente grande para invertir\", además de ser \"favorable\" para Nickel la tendencia del sector bancario español a reducir su red de sucursales.\nCourtois aseguró que el lanzamiento de Nickel, que establece un límite de importe retirado de efectivo a 350 euros máximo en siete días, no supone una canibalización con otros servicios de BNP Paribas, pues esta compañía no ofrece en España ese tipo de cuenta corriente.", "date": {"date1": "Wed, 8 Jul 2020 13:11:26 +0200", "date2": [2020, 7, 8, 11, 11, 26, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594206273_818028.html#?ref=rss&format=simple&link=guid", "text": "El gigante banciario francés BNP Paribas ha anunciado el inminente lanzamiento en España de su neobanco Nickel, operativo en Francia desde 2014. La nueva compañía ofrecerá cuentas corrientes, sin ninguna condición de ingresos, depósitos o patrimonio, y una tarjeta mastercard asociada a ella. ¿La novedad? No lo hará a través de una red bancaria tradicional, sino utilizando una red de establecimientos de lotería y de estancos. El cliente pagará por ello 20 euros al año y el proceso de crear la cuenta llevará 5 minutos. El modelo, que trata de competir con la banca tracional, \"es totalmente disruptivo. Hemos sacado al banco del banco y lo llevamos a donde más sentido tiene que esté, al barrio”, aseguró Javier Ramírez Zarzosa, consejero delegado de la nueva fintech en España. La compañía desembarca en España tras lograr sumar 1,7 millones de cuentas en Francia, donde ya tienen más de 6.000 puntos de ventas asociados. Solo en el último mes lograron más de 38.000 cuentas en ese país. “El objetivo es replicar aquí el éxito que hemos logrado en Francia, donde ya somos la tercera red de distribución de cuentas corrientes más importante del país”, señaló Thomas Courtois, presidente de Nickel. España es el segundo país donde desembarca la compañía, aunque los planes es expandir el proyecto a otros siete países europeos más en un plazo de cuatro años. Desde la cuenta se podrán realizar las operaciones más habituales, como ingresar y retirar efectivo, domiciliar recibos y realizar transferencias. La tarjeta, al ser Mastercard, permite retirar efectivo en todo el mundo. Además, Nickel pone a disposición de sus clientes una app y una web desde donde seguir sus movimientos en tiempo real y realizar todas sus operaciones 100% online. Ramírez insistió en que Nickel busca ser \"la cuenta del barrio\". Su compañía, dijo, trata de ser una \"alternativa\" tanto al cierre de sucursales en los barrios como a los costes, \"que pueden superar los 200 euros al año\" para los clientes que no tienen domiciliada su nómina en un banco tradicional. \"Nosotros queremos ser muy transparentes con lo que cobramos, algo que no siempre ocurre: ofrecemos esa suscripción por 20 euros al año, sin condiciones, y cobramos una comisión de 50 céntimos por transacción que recibe directamente el establecimiento de lotería o estanco, no Nickel\". En otras operaciones, como las transferencias internacionales en el extranjero, también deberá abonarse una cantidad en concepto de transacción en caso de tener coste; asimismo, la tarifa a aplicar de perder la tarjeta será de 10 euros. El lanzamiento está previsto para finales de este verano. Ya se han adherido más de 100 puntos de venta al proyecto y la ambición de la entidad es alcanzar en España las 700.000 cuentas y los 3.000 puntos de venta activos en cuatro años. Courtois explicó que la decisión de iniciar la expansión internacional por España se debe a que el país cuenta con una red potente de estancos y puntos de venta de loteria (20.000 en total) y al tamaño del mercado \"suficientemente grande para invertir\", además de ser \"favorable\" para Nickel la tendencia del sector bancario español a reducir su red de sucursales. En este sentido, el ejecutivo explicó cómo Nickel está teniendo un gran éxito en la Francia vaciada, (un 60% de sus puntos de venta está en este tipo de pueblos), \"y creemos que la capilaridad de la red nos permitirá facilitar el acceso a los servicios bancarios de la España vaciada\". \"Es esta capilaridad lo que nos da ese concepto de barrio, que es donde está la gente. Queremos que la gente recupere la cercanía y el contacto con los servicios bancarios\", reiteró Ramírez. Los directivos destacaron que todos los puntos de venta de lotería y estancos que formen parte de Nickel deben ser autorizados por el Banco de España, que ya ha aprobado los primeros 50 puntos. Igualmente, resaltó que la cuenta corriente que abre el usuario tiene IBAN español. La compañía contará igualmente con un servicio de atención al cliente en Sevilla y Madrid, pues aunque el   personal de los establecimientos de la red reciben la formación reglamentaria que exige el Banco de España y podrán resolver dudas, no tendrán acceso a los sistemas finales del banco. El consejero delegado de Nickel en España precisó que contarán con puntos de venta distribuidos por toda España, incluido Baleares y Canarias. Según Ramírez, la adhesión de estancos y puntos de venta de lotería al sistema de Nickel es beneficiosa para todos. \"Los clientes recuperan el trato personal y estos comercios, a los que se provee del equipamiento preciso para poder ofrecer nuestro servicio, diversifican sus fuentes de ingresos\". El directivo también destacó la \"amplitud horaria\" de los establecimientos que conformarán su red en España y la garantía y seguridad que da el hecho de que estos comercios necesiten tener una licencia del Estado. La compañía, totalmente independiente, opera bajo el respaldo de BNP Paribas tras comprarla en 2017. Hoy cuenta con más de 400 empleados. En España, la firma contará con un equipo permanente de 50 personas. Courtois aseguró que el lanzamiento de Nickel, que establece un límite de importe retirado de efectivo a 350 euros máximo en siete días, no supone una canibalización con otros servicios de BNP Paribas, pues esta compañía no ofrece en España ese tipo de cuenta corriente. Para darse de alta en Nickel los clientes deberán disponer de DNI, pasaporte, permiso de residencia o cualquier otro documento que acredite estar en situación legal en España, y podrá hacerse tanto desde la aplicación móvil o en los TPV y tabletas ubicadas en los puntos de venta.", "current_date": [2020, 7, 9, 10, 18, 50, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594206273_818028_1594206575_miniatura_normal.jpg", "premium": null}, "Noticia_23": {"newspaper": "cincodias", "title": "La CNMC pone pegas a la compra de una fábrica de Siro por Bimbo por los acuerdos con Mercadona", "headline": "Al convertirse en su proveedor, Bimbo reforzaría su posición tanto en marca blanca como en marca de fabricante", "summarise": "Como dice la CNMC, la operación de compra \"incluye un acuerdo comercial entre Bimbo y Mercadona para el suministro de pan envasado para la marca blanca\", en el que ha detectado \"una serie de riesgos a la competencia por el refuerzo de la posición de Bimbo como fabricante de marca, por las potenciales vinculaciones entre los mercados de la panificación con marca del distribuidor y con marca del fabricante y por el establecimiento de Bimbo como fabricante prioritario de Mercadona para productos con marca blanca\".", "date": {"date1": "Wed, 8 Jul 2020 12:39:34 +0200", "date2": [2020, 7, 8, 10, 39, 34, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594204438_149592.html#?ref=rss&format=simple&link=guid", "text": "La CNMC ha autorizado durante el mes de junio, en primera fase, la adquisición por parte de Bimbo de una panificadora que pertenecía al Grupo Siro ubicada en Paterna (Valencia). Un acuerdo alcanzado en el último trimestre del año pasado y que, entre otros efectos, convertía a Bimbo en proveedor de pan de molde de Mercadona, puesto que casi toda la producción de dicha planta se vendía bajo la enseña Hacendado, la marca blanca de la compañía de supermercados de Juan Roig. Sin embargo, la autorización de la CNMC viene de la mano de una serie de condiciones o compromisos, no por la operación de compra como tal, de la que \"no se derivan problemas de competencia al constatarse la existencia de alternativas competitivas en el mercado mayorista peninsular de pan envasado de marca blanca\". Las pegas que pone la autoridad de competencia están relacionadas precisamente con los acuerdos comerciales que ahora unen a Bimbo y Mercadona, tanto en su posición de proveedor de pan de molde de marca blanca como en la de fabricante de sus propios productos. Como dice la CNMC, la operación de compra \"incluye un acuerdo comercial entre Bimbo y Mercadona para el suministro de pan envasado para la marca blanca\", en el que ha detectado \"una serie de riesgos a la competencia por el refuerzo de la posición de Bimbo como fabricante de marca, por las potenciales vinculaciones entre los mercados de la panificación con marca del distribuidor y con marca del fabricante y por el establecimiento de Bimbo como fabricante prioritario de Mercadona para productos con marca blanca\". Es decir, la CNMC considera que el acuerdo refuerza la posición de Bimbo dentro de los supermercados de Mercadona, el primer operador del país con cerca del 25% de cuota de mercado, al poner en sus estanterías tanto el pan de molde Hacendado que han comenzado a fabricar en Paterna, como sus distintas variedades vendidas bajo su marca habitual.  Por ello, Competencia subordina la autorización a la compra de la fábrica de Siro al cumplimiento de una serie de compromisos \"para solucionar los problemas de competencia detectados\". Entre ellos, que Bimbo debe eliminar cualquier vinculación contractual entre los productos que venda en Mercadona bajo su marca y los de marca blanca que suministre desde la fábrica de Paterna. Además, el fabricante se compromete a no iniciar negociaciones con la compañía de supermercados para introducir en ellos productos adicionales a los que ya vendía bajo su marca antes de comprar la fábrica de Paterna, como tampoco a introducir nuevos productos de panificación bajo la marca Hacendado.  De forma adicional, Bimbo se compromete a no acordar con Mercadona su designación como fabricante prioritario en productos que no sean panes de marca blanca en nuevos contratos de suministros. \"Con estos compromisos se persigue eliminar cualquier potencial vinculación, ya sea contractual o de facto, identificada entre los productos de la categoría de panificación con marcas propiedad de Bimbo y el suministro a Mercadona de pan envasado para su marca blanca; así como eliminar cualquier duda sobre una potencial consideración de Bimbo como fabricante prioritario para el desarrollo de productos adicionales a los pactados de la categoría de panificación con marca blanca\", explica la CNMC.", "current_date": [2020, 7, 9, 10, 18, 50, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594204438_149592_1594204651_miniatura_normal.jpg", "premium": null}, "Noticia_24": {"newspaper": "cincodias", "title": "La presencia de mujeres en los consejos de administración sube cuatro puntos en 2019", "headline": "Un informe de la CNMV establece que representan el 23,7% del total", "summarise": "Suponen el 23,7% del total, frente a la recomendación del regulador de que esta ratio alcance el 30% en 2020, fijado en el Código de Buen Gobierno.\nEn cuanto a las empresas que forman el Ibex 35 este porcentaje se eleva hasta el 27,5%, frente al 23,9% de 2018.\nEn cuanto a las empresas de fuera del selectivo con una capitalización superior a los 500 millones las mujeres suponen el 22% del consejo y en el resto son el 21,1%.\nEn cuanto a la alta dirección, en las empresas del Ibex había una presencia femenina del 15,7%.", "date": {"date1": "Wed, 8 Jul 2020 12:22:27 +0200", "date2": [2020, 7, 8, 10, 22, 27, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594203332_151447.html#?ref=rss&format=simple&link=guid", "text": "La presencia de mujeres en los consejos de administración aumentó en cuatro puntos en 2019, según informe publicado este miércoles por la CNMV. Suponen el 23,7% del total, frente a la recomendación del regulador de que esta ratio alcance el 30% en 2020, fijado en el Código de Buen Gobierno. En 2018 esta cifra estaba en el 19,9%, mientras que en la alta dirección el porcentaje es el mismo que en 2019, el 16%. En cuanto a las empresas que forman el Ibex 35 este porcentaje se eleva hasta el 27,5%, frente al 23,9% de 2018. Las cifras publicadas este 8 de julio por la CNMV coinciden con las adelantadas por CincoDías hace más de seis meses. Hay una única diferencia, la CNMV deja fuera de su análisis a ArcelorMittal por no tratarse de una empresa española. Desde el cierre del ejercicio, sin embargo, como ha adelantado también CincoDías, los cambios de composición de los consejos de las empresas del Ibex aprobados y propuestos a las juntas generales han provocado que las empresas del Ibex hayan superado por primera vez el listón del 30%. En cuanto a las empresas de fuera del selectivo con una capitalización superior a los 500 millones las mujeres suponen el 22% del consejo y en el resto son el 21,1%. La última revisión del Código de Buen Gobierno eleva la recomendación hasta el 40% en 2022. Y recomienda a las firmas a fomentar el número de altas directivas. Por categorías de consejeros, aumenta la presencia de mujeres entre los independientes. Son el 36,9% del total, frente al 30,6% en 2018. Después se encuentran los dominicales, una categoría donde las mujeres suponen el 17,3%. Por el contrario, destaca el escaso número de consejeras ejecutivas, apenas el 5,5%. Esta cifra ha crecido en 2019 un punto porcentual. En cuanto a la alta dirección, en las empresas del Ibex había una presencia femenina del 15,7%. En las empresas de más de 500 millones de capitalización la cifra fue del 17,7%, y el 13,4% en las de menos de 500 millones.", "current_date": [2020, 7, 9, 10, 18, 50, 3, 191, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594203332_151447_1594203590_miniatura_normal.jpg", "premium": null}}}