{"Noticia_01": {"newspaper": "cincodias", "title": "Un 66,1% de los negocios continuó abierto en el estado de alarma y el 48,8% utilizó el teletrabajo", "headline": "Casi el 70% de las empresas ha tenido que reorganizar o reducir la jornada laboral de los trabajadores", "summarise": "El teletrabajo ha pasado de utilizarse en apenas un 15% de los negocios antes de la pandemia, a ser una modalidad adoptada por casi la mitad de las empresas durante la Covid-19, abarcando cerca del 50% de sus plantillas.\nEstadística explica que la recogida de datos del tercer trimestre se ha realizado del 15 de junio al 6 de julio, periodo en el que finaliza el estado de alarma, a diferencia del trimestre anterior, que se efectuó al comienzo del confinamiento (del 15 de marzo al 3 de abril), lo que ha provocado que el saldo de expectativas para el tercer trimestre (diferencia de las respuestas optimistas de los empresarios menos las pesimistas), aunque siga siendo negativo (-47,2 puntos), mejore al del segundo trimestre (-72,0).", "date": {"date1": "Fri, 10 Jul 2020 09:24:31 +0200", "date2": [2020, 7, 10, 7, 24, 31, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594365456_292069.html#?ref=rss&format=simple&link=guid", "text": "Durante el estado de alarma, que se decretó el pasado 14 de marzo y terminó el 21 de junio, el 66,1% de los negocios continuaron abiertos. De ellos, aproximadamente dos de cada tres han visto reducidas sus ventas, según se desprende del Indicador de Confianza Empresarial (ICE) publicado hoy por el Instituto Nacional de Estadística (INE), que destaca también que el una de las novedades más importantes ha sido la adpoción del teletrabajo. El 48,8% de los establecimientos utilizó esta fórmula durante el confinamiento para mantener la actividad de sus negocios. Señala que, durante ese periodo, casi el 70% de las empresas tuvo que reorganizar o reducir la jornada laboral de los trabajadores. En la industria, casi el 80%. Cerca del 40% de las empresas han adoptado un Expediente de Regulación Temporal de Empleo (ERTE) para todos o parte de sus trabajadores. En las ramas de Transporte y Hostelería, el porcentaje supera el 50%. El teletrabajo ha si dola fórmula más utilizada para mantener el nivel de actividad en los negocios durante este periodo. El 48,8% de las empresas lo ha usado, seguido del incremento en el nivel de digitalización (15,1%). En el caso de los establecimientos comerciales, además del teletrabajo también se introdujeron durante la pandemia el servicio a domicilio (16,6%) y el comercio electrónico (16,4%). El teletrabajo ha pasado de utilizarse en apenas un 15% de los negocios antes de la pandemia, a ser una modalidad adoptada por casi la mitad de las empresas durante la Covid-19, abarcando cerca del 50% de sus plantillas. Alrededor de una tercera parte de los establecimientos que han adoptado el teletrabajo declara que lo mantendrá en el futuro. En los establecimientos comerciales, más de la tercera parte mantendrá en el futuro el servicio a domicilio y el comercio electrónicode sus productos. Tras la crisis del coronavirus, el 23,3% de los encuestados planea realizar innovaciones en sus procesos de producción, un 22,4% pretende realizar inversiones en nuevas tecnologías y un 17,4% incrementará la inversión en la formación de sus trabajadores. Por su parte, un 4,8% declara que probablemente tenga que cerrar en los seis próximos meses. Por otro lado, la confianza de los empresarios no levanta el vuelo con vistas al tercer trimestre del año, a pesar de la salida del estado de alarma, según el estudio del INE, que registra de nuevo, como en el anterior trimestre, un valor de 95,5 puntos, el más bajo desde el comienzo de la serie en 2013. Estadística explica que la recogida de datos del tercer trimestre se ha realizado del 15 de junio al 6 de julio, periodo en el que finaliza el estado de alarma, a diferencia del trimestre anterior, que se efectuó al comienzo del confinamiento (del 15 de marzo al 3 de abril), lo que ha provocado que el saldo de expectativas para el tercer trimestre (diferencia de las respuestas optimistas de los empresarios menos las pesimistas), aunque siga siendo negativo (-47,2 puntos), mejore al del segundo trimestre (-72,0). Para el tramo julio-septiembre, solo el 7,7% de los establecimientos empresariales prevén un trimestre favorable y el 54,9% son pesimistas sobre la marcha de su negocio. El Transporte y Hostelería sigue siendo el sector con peores expectativas (-68,3 puntos para el tercer trimestre). Tres de los cinco sectores analizados disminuyen la confianza respecto al trimestre anterior. Transporte y hostelería (-4,7%) presenta el mayor descenso. Por su parte, Comercio (7,0%) registra el mayor aumento. Por tamaño, los negocios más pequeños (menos de 10 asalariados) presentan las peores perspectivas (-53,9). En lo que se refiere a comunidades autonómas, la confianza se resiente más en las regiones en las que el turismo es parte fundamental de su economía. Encabezan la lista Illes Balears (con un saldo de expectativas de -74,7 puntos) y Canarias (con -69,5).", "current_date": [2020, 7, 10, 10, 37, 8, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594365456_292069_1594365549_miniatura_normal.jpg", "premium": null}, "Noticia_02": {"newspaper": "cincodias", "title": "Los cibercriminales impulsan la reventa de sus plataformas de ‘ransomware’ como servicio", "headline": "Un informe de S21Sec muestra cómo crecen los ataques con extorsión y cómo los ciberdelincuentes subastan ahora los datos robados", "summarise": "Durante este periodo un gran número de empresas, entidades estatales, particulares e incluso organizaciones sanitarias han sido víctimas de este tipo de ciberataque, cuyo principal objetivo es cifrar el máximo número posible de equipos conectados a las redes de las organizaciones para dejarlas inoperativas y solicitar un precio de rescate más elevado que si solo se cifrara un equipo personal.\nHay detrás toda una infraestructura tecnológica compleja, desde donde se consigue hacer la intrusión e infectar los equipos, y lo que vemos es que cada vez más estas plataformas son revendidas a otros cibercriminales como servicio”, explica a CincoDías Igor Unanue, CTO de S21Sec. Según este experto, hay un mercado cada vez mayor donde se venden todas estas tecnologías.", "date": {"date1": "Fri, 10 Jul 2020 06:27:23 +0200", "date2": [2020, 7, 10, 4, 27, 23, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594324678_986376.html#?ref=rss&format=simple&link=guid", "text": "El ciberamenaza que ha marcado el primer semestre de 2020 ha sido, sin duda, el ransomware. Durante este periodo un gran número de empresas, entidades estatales, particulares e incluso organizaciones sanitarias han sido víctimas de este tipo de ciberataque, cuyo principal objetivo es cifrar el máximo número posible de equipos conectados a las redes de las organizaciones para dejarlas inoperativas y solicitar un precio de rescate más elevado que si solo se cifrara un equipo personal. Así lo revela el último informe Threat Landscape Report de S21Sec, que analiza la evolución de la ciberdelincuencia y que muestra cómo, además de cifrar los archivos, los atacantes amenazan cada vez más a sus víctimas con hacer pública la información sensible si las entidades afectadas no pagan el rescate. El informe resalta seis tendencias en este tipo de ciberataques. La primera, el ransomware as a service. “El ransomware al final no es solo un malware que se despliega en los ordenadores; es una plataforma. Hay detrás toda una infraestructura tecnológica compleja, desde donde se consigue hacer la intrusión e infectar los equipos, y lo que vemos es que cada vez más estas plataformas son revendidas a otros cibercriminales como servicio”, explica a CincoDías Igor Unanue, CTO de S21Sec. Según este experto, hay un mercado cada vez mayor donde se venden todas estas tecnologías. “Pero ahora, con el modelo ransomware, ya no solo se vende la tecnología (que compras, descargas y usas) sino que las mafias tienen las plataformas preparadas para venderlas en modo servicio a otros ciberdelincuentes, que acceden a ellas vía internet, las usan a través de un cuadro de mando y pagan por uso. Después, si el rescate funciona ganan mucho dinero”. Se desconoce el número de plataformas disponibles en el mundo bajo este modelo as a services, pero habrá un número alto, según Unanue. Las otras cinco tendencias detectadas son el empleo de distintos tipos de randsomware para atacar el mismo objetivo para garantizarse el éxito en los ataques y aumentar sus beneficios; la creación de blogs para la publicación de información (se ha observado un aumento del número de grupos que publican sus datos en blog de la Deep Web, como Nefilim, Nefilm, Nemty, Ako o REvil); la unión de fuerzas entre operadores de ransomware (como la creación del Cartel de Maze); la subasta de información sensible para maximizar los beneficios, y ataques cada vez más selectivos a organizaciones concretas y cada vez más grandes. “Hace tiempo que la ciberseguridad ha pasado de ser una disciplina marginal del ámbito de los sistemas de información para convertirse en una preocupación principal para los comités de dirección”, dice Unanue, que apunta que pese a los numerosos controles y técnicas que en muchas ocasiones impiden el robo de información sensible, “el riesgo sigue estando muy presente”. Para Unanue, estamos ante \"bandas cada vez mejor organizadas y que son muy activas, y eso hace que las técnicas que utilizan sean cada vez más sofisticadas porque consiguen el dinero para hacerlo. Muchas compañías se sienten muy débiles y terminan pagándoles y eso ayuda a financiar más acciones\". El informe muestra que a lo largo del semestre se dio un aumento en las campañas de malware con motivo del Covid-19, concretamente el de aquellas dirigidas al secuestro de datos con extorsión (el citado randomware), de las que S21Sec registró casi 400.000 muestras más con respecto al mismo periodo del año anterior. El trabajo resalta igualmente cómo entre enero y junio se detectaron 9.428 vulnerabilidades en los sistemas de las organizaciones, que han afectado mayoritariamente a sistemas operativos Windows, representando más del 57% amenazas de alto impacto, incluso críticas, para la supervivencia de las organizaciones perjudicadas. Una de las vulnerabilidades que destaca el informe es la conocida como Sweynthooth, una serie de agujeros de seguridad que se descubrieron en los chips de Bluetooth de varios proveedores. Otro dato que arroja el informe es que en estos meses se produjeron múltiples brechas de seguridad, entre las que destaca la sufrida por Easyjet, que afectó a nueve millones de pasajeros. Otras empresas que revelaron agujeros de seguridad y aparecen en el estudio de S21Sec fueron Microsoft (en una de sus bases de datos de soporte a clientes), Nintendo y la cadena hotelera Marriot (los cibercriminales habrían tenido acceso a 300.000 cuentas y a información de 5,2 millones de huéspedes, respectivamente), Estée Lauder (que se vió envuelta en una brecha de datos en la que se comprometieron 440 millones de registros), y T-Mobile, donde los atacantes accedieron a sus servicios de email. La importancia de algunos sectores ha hecho que durante estos seis meses se hayan convertido en el objetivo de los ciberataques. Además de los numerosos ataques a hospitales, como los recientemente presenciados en la República Checa, las empresas que controlan la red eléctrica o el suministro energético han sido el blanco de los cibercriminales. También las compañías del sector petroquímico, el transporte y las telecos fueron los principales objetivos de los ataques. Para Agustín Muñoz-Grandes, CEO de S21Sec, “es primordial, ahora más que nunca, que comencemos a formar a las personas en las buenas prácticas de ciberseguridad, redirigiendo la cultura y la concienciación hacia el uso correcto de los sistemas y de la tecnología de las organizaciones”. “En estos meses, en el que la mayor parte de las empresas han optado por el teletrabajo, servicios como los accesos remotos y VPN han sido necesarios para el desempeño de las tareas de los trabajadores. Aun así, la rapidez o la falta de conocimientos a la hora de utilizar estos servicios, ha servido a los ciberdelincuentes para una mayor eficacia de sus ataques”, remarca Unanue.", "current_date": [2020, 7, 10, 10, 37, 8, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594324678_986376_1594325010_miniatura_normal.jpg", "premium": null}, "Noticia_03": {"newspaper": "cincodias", "title": "Los avances en la digitalización por el Covid han venido para quedarse", "headline": "La implantación del teletrabajo y la automatización de muchos procesos como consecuencia del confinamiento derivado de la crisis sanitaria han obligado a las empresas a hacer un gran esfuerzo, en el que no será posible dar marcha atrás", "summarise": "\"Si algo ha demostrado esta crisis y la forma de trabajar a la que nos obliga es que la digitalización es una apuesta que tiene todo el sentido, porque aporta flexibilidad, agilidad y eficiencia\", dijo Valero Marín, chief information officer (CIO) y chief digital officer (CDO) de Repsol, en un encuentro organizado por CincoDías y Retina, en colaboración con Capgemini.", "date": {"date1": "Fri, 10 Jul 2020 06:27:06 +0200", "date2": [2020, 7, 10, 4, 27, 6, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594311305_279448.html#?ref=rss&format=simple&link=guid", "text": "Las empresas, principalmente las más grandes, llevaban años preparando su digitalización y adaptando su modelo de negocio a las nuevas tecnologías. Sin embargo, el pasado 14 de marzo, con la declaración del estado de alarma en España como consecuencia de la pandemia del Covid-19, el confinamiento y la recomendación de priorizar el teletrabajo, las compañías tuvieron que dar un salto de gigante y poner en práctica todo lo que habían ido preparando e incluso planificando para un futuro a largo plazo. En los primeros momentos se activó un \"modo de emergencia\" para asegurar el servicio al tiempo que se enviaba a las plantillas a sus hogares con las herramientas necesarias para continuar con su trabajo diario. Cuatro meses después, la situación se ha calmado y algunos trabajadores comienzan a volver a sus puestos, pero el futuro es aún incierto respecto a cómo evolucionará el virus, y también en lo referente a la continuidad de los cambios implantados. \"Si algo ha demostrado esta crisis y la forma de trabajar a la que nos obliga es que la digitalización es una apuesta que tiene todo el sentido, porque aporta flexibilidad, agilidad y eficiencia\", dijo Valero Marín, chief information officer (CIO) y chief digital officer (CDO) de Repsol, en un encuentro organizado por CincoDías y Retina, en colaboración con Capgemini. De hecho, afirmó que en un momento de crisis como el actual, en el que las empresas tendrán que ajustar sus presupuestos, \"muchas apostarán por salvaguardar las inversiones en tecnología digital\". \"La pandemia ha provocado una disrupción en los negocios globalmente y ha impactado mucho en las iniciativas de transformación\", explicó Francisco Bermúdez, consejero delegado de Capgemini España, citando los estudios realizados por la firma en los últimos meses, que concluyen que \"la tecnología esta en el corazón\" de dicha transformación y que todo el proceso vivido resultará en tres tendencias: una casi ubicuidad del trabajo en remoto, un boom de la digitalización y la automatización y una redefinición de las cadenas de suministro. \"Esta crisis es como un tren que nos ha arrollado, pero hay que cogerlo. Tenemos que verlo como una oportunidad para transformarnos. Quedarse quieto y esperar a que todo vuelva a ser como antes es un error que no nos podemos permitir\", concluyó. Los cambios experimentados, como apuntó Carlos Buenosvinos, director general del Seat:Code, no solo se han visto en el mundo laboral, donde las herramientas colaborativas y de videoconferencia han sido clave, sino también en el personal, donde las personas más mayores se han conectado a los smartphones para hablar con los jóvenes. \"Es curioso ver cómo la situación obliga a hacer cosas que quizá culturalmente o por cierto sesgo personal creemos que no somos capaces, y la situación nos ha obligado a dar un paso y ver el beneficio\", detalló. Este uso masivo de las tecnologías como consecuencia de la crisis sanitaria ha dado lugar al inicio de una modificación en los modelos de trabajo, según Arantza Ezpeleta, directora general de tecnología e innovación de Acciona. A medida que se recupere la normalidad, apuntó, \"espero que se produzca una cierta convivencia que nos permita aprovechar lo mejor de los dos mundos –el tecnológico y el analógico–\" y resulte en un sistema \"más basado en la medición de objetivos y en la fijación de resultados\". Una de las preguntas que se plantean empresarios y empleados es cuál es el futuro del trabajo en remoto, predominante en estos meses, y si ha llegado para quedarse. La respuesta no está clara. Aunque ahora la situación sanitaria y las cargas familiares –con los colegios cerrados desde marzo–, impiden otro planteamiento, si en septiembre se recupera cierta normalidad, se podría producir la vuelta a las oficinas, aunque los empresarios asumen que este regreso no será completo. \"Estos meses han demostrado que podemos tener al 100% de la gente teletrabajando manteniendo un alto nivel de productividad\", algo que no estaba claro hasta marzo, indicó Enrique Blanco, director de tecnología e información (CTIO) de Telefónica. Pero hay que tener en cuenta también la seguridad de los trabajadores o los beneficios que aporta el trabajo presencial, al facilitar el cierre de acuerdos y evitar una pérdida de conexión de los empleados. \"El reto al que nos enfrentamos es cómo mezclar el teletrabajo y el componente presencial en ciertas dosis para llegar a un equilibrio. Y a día de hoy no tenemos la respuesta\", reconoció Ignacio Álvarez, CIO de Banco Santander. No obstante, en el campo del teletrabajo y en otros muchos asociados a la digitalización, las pymes, que conforman la mayor parte del tejido empresarial español, juegan en desventaja pues no tienen el mismo acceso a las herramientas tecnológicas y, por tanto, sus posibilidades de avanzar son menores que las de las grandes empresas. Por ello, Blanco llamó al Gobierno a proponer \"un pacto digital para ayudar a las pymes a recuperarse y ser más productivas y eficientes\" y garantizar su acceso a herramientas digitales fundamentales, pues considera que es la única forma de lograr una recuperación rápida de la economía. Entre estas herramientas, la clave para la digitalización de grandes empresas como Telefónica ha sido la nube. De hecho, el grupo ha firmado recientemente varios acuerdos con Google y Microsoft. \"Si quieres tener la capacidad de ofrecer a tus clientes todo el suite de servicios tienes que tener infraestructuras abiertas y servicios gestionados en la nube. Es la única manera en que puedes asociar y ser competitivo\", explicó. Pero, de nuevo, esto no debe quedar solo al alcance de las grandes compañías: el pacto digital antes mencionado también debería asegurar que las pymes tienen acceso a este tipo de servicios, subrayó Blanco. En todo este avance, no obstante, no se puede dejar de lado otro de los grandes retos de la sociedad actual como es la lucha contra el cambio climático. \"La tecnología puede ser un vector fundamental para ayudarnos en el proceso de descarbonización de la economía\", apuntó Ezpeleta. \"Cualquier paso que demos en el uso de los data centers tiene que hacerse de una manera eficiente, el suministro tiene que ser 100% renovable porque si no estaremos arreglando unas cosas para estropear otras\", destacó. En este sentido, Bermúdez resaltó la \"gran responsabilidad\" de las grandes empresas hacia la sociedad, a la hora de concienciar en materia de sostenibilidad, pero también de enfrentar otro de los grandes desafíos como es el talento digital y el riesgo de olvidar a aquellos empleados más analógicos. \"Es clave formar a estos últimos y marcar así una tendencia que sigan otras compañías más pequeñas\". Y es que aunque tras la tecnología y el aumento de la robotización, gracias a la inteligencia artificial, hay un temor a la pérdida de puestos de trabajo, \"la realidad es que lo que se va a producir es una transformación del empleo y para ello será necesario preparar a las plantillas\", dijo Bermúdez. En cualquier caso, Marín matizó que el concepto de robotización, digitalización y automatización no es nuevo. Y aunque las tecnologías actuales permiten incorporar estos procesos de forma más fácil, \"ya venimos haciéndolo desde hace mucho tiempo y la respuesta de acompañar al empleo tiene que ser la misma\". De hecho, dijo que Repsol, al igual que otras compañías, ya contaba con programas formativos, en los que es necesario seguir invirtiendo esfuerzos e incluso elevar la apuesta. \"Dar los skills adecuados a los profesionales te permite imbuir la tecnología en tu modelo de negocio\", concluyó. No obstante, la formación no solo tiene que producirse en el ámbito empresarial, sino que tiene que comenzar a edades más tempranas. \"El Gobierno tiene que ayudar a la creación de vocaciones y carreras digitales\", añadió Ezpeleta, que subrayó que, en este ámbito, España está \"perdiendo comba con respecto a otros países europeos y no podemos dejar que pase\". \"Es una pena que en este país cada vez menos personas estén interesadas en carreras técnicas y creo que con buenas políticas de fomento de la tecnología y la digitalización desde las escuelas a edades tempranas se ayudaría a crear talento, pues podemos tener las mejores tecnologías del mundo y la mejor voluntad, pero si no tenemos el talento, va a ser difícil\", apuntó Bermúdez. Buenosvinos destacó tres conceptos en este sentido: saber, querer y poder. Durante estos meses, España ha demostrado que puede afrontar esta transformación y tiene la voluntad de hacerlo, aunque dijo que es necesario animar a empresas y personas a ver la digitalización como una oportunidad, pero la principal necesidad es el saber, es decir, ofrecer formación para que las personas puedan asumir estos cambios. Y además de esta formación, impulsada por el Gobierno o por las empresas, estas últimas también tienen que ser capaces de \"fidelizar\" todo este talento en un entorno en el que la demanda va a ser cada vez mayor. \"La respuesta del país y de las grandes empresas ha mostrado una resiliencia fantástica y este ha sido el examen de graduación\", concluyó Álvarez. \"Lo que nos queda es usabilidad entendida en el sentido amplio que tiene que ver con esa adopción y formación y es donde deberíamos centrar nuestros esfuerzos\", apuntó.", "current_date": [2020, 7, 10, 10, 37, 8, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594311305_279448_1594311705_miniatura_normal.jpg", "premium": null}, "Noticia_04": {"newspaper": "cincodias", "title": "La crisis del Covid-19 merma las ventas de seguros de coche", "headline": "Las pólizas de salud son de las pocas que siguen creciendo", "summarise": "“Es difícil hacer una estimación de qué pasará con el seguro en lo que queda de 2020, pero durante la anterior crisis ya vimos que el seguro de autos, y los que están más ligados a la actividad económica, como los seguros industriales o los seguros para comercios, son más cíclicos y pueden presentar contracciones”, explicó.\nEl seguro de hogar también resistió durante la crisis anterior y en esta, que ahora comienza, aún está dando síntomas de resiliencia.\nMientras, los seguros de vida puros suelen estar muy ligados a la contratación de hipotecas, que está cayendo con la crisis.", "date": {"date1": "Fri, 10 Jul 2020 06:26:36 +0200", "date2": [2020, 7, 10, 4, 26, 36, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594306134_805480.html#?ref=rss&format=simple&link=guid", "text": "La crisis económica provocada por el Covid-19 y las medidas adoptadas para frenar la pandemia están ya dejándose notar en las cuentas de las aseguradoras. Entre enero y mayo, la contratación de seguros de automóvil se contrajo un 3%, de acuerdo con datos de ICEA (un instituto de estudios ligado a Unespa, la patronal del sector). Manuel Aguilera, director general de Mapfre Economics, el servicio de estudios de la aseguradora, hacía ayer referencia a esta cifra, durante la presentación de un informe sobre la evolución del sector en 2019. “Es difícil hacer una estimación de qué pasará con el seguro en lo que queda de 2020, pero durante la anterior crisis ya vimos que el seguro de autos, y los que están más ligados a la actividad económica, como los seguros industriales o los seguros para comercios, son más cíclicos y pueden presentar contracciones”, explicó. Uno de los factores que está afectando a las suscripciones de seguros de coches es el descenso en las matriculaciones de vehículos. Hay menos pólizas nuevas, y en las renovaciones, el cliente tienden a contratar menos coberturas para pagar menor precio. Aguilera, que durante 17 años presidió la Comisión Nacional de Seguros y Fianzas de México, ha recordado que durante la crisis de 2012, el seguro que mejor resistió fue el de salud. “En momentos de incertidumbre, y más si es por cuestiones sanitarias, este tipo de pólizas demuestra una gran solidez”. Entre entre enero y mayo, los datos de ICEA apuntan a un crecimiento en seguros médicos del 5,3%. El seguro de hogar también resistió durante la crisis anterior y en esta, que ahora comienza, aún está dando síntomas de resiliencia. “Creo que podría evitar contraerse”, apuntó Aguilera. En cuanto a los seguros vinculados con las empresas, muchos pueden sufrir. Habrá muchas pymes que tengan que echar el cierre a consecuencia de la crisis del Covid-19. Otras buscarán rebajar su factura de seguros. Aquellas pólizas que cubren riesgos industriales, o que cubren a los comercios en caso de robo o incendio, verán mermadas sus suscripciones. También va a quedar muy afectado el seguro de crédito, que cubre a una empresa por el riesgo de impago de un cliente. La crisis económica, que podría suponer una caída del PIB de España del 12% en 2020 y que está afectando a todo el mundo, va a aumentar la morosidad empresarial y, como consecuencia, la siniestralidad de las compañías especializadas en el seguro de crédito, como Atradius o Crédito y Caución (propiedad del grupo Catalana Occidente). También pueden mantener un comportamiento negativo los seguros de vida, que llevan años perdiendo peso dentro del mercado español. Con los bajos tipos de interés, este tipo de instrumentos cada vez es menos atractivo como fórmula de ahorro. Mientras, los seguros de vida puros suelen estar muy ligados a la contratación de hipotecas, que está cayendo con la crisis.  ", "current_date": [2020, 7, 10, 10, 37, 9, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594306134_805480_1594306296_miniatura_normal.jpg", "premium": null}, "Noticia_05": {"newspaper": "cincodias", "title": "La venta de seguros de ahorro en Bankia se desplomó un 76%", "headline": "La prolongación de los tipos cero ha restado atractivo a estos productos", "summarise": "La integración del negocio de BMN, que ha supuesto aumentar un 20% la red de oficinas donde se comercializan los seguros de Bankia Mapfre Vida, también ha contribuido a mejorar las ventas de primas de riesgo y accidentes (seguros de coches, motos, comercios...) que han experimentado un crecimiento interanual del 11%, alcanzando un volumen de 149,5 millones de euros.\nEn los últimos años, varias aseguradoras han tratado de potenciar los seguros de vida ahorro ligados a activos (conocidos como unit linked), que pueden tener como subyacente un fondo de inversión e invertir en Bolsa, y así esquivar los tipos cero y lograr unos retornos mayores.", "date": {"date1": "Fri, 10 Jul 2020 06:26:19 +0200", "date2": [2020, 7, 10, 4, 26, 19, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594305633_069627.html#?ref=rss&format=simple&link=guid", "text": "Corren malos tiempos para los seguros de vida-ahorro. Este tipo de pólizas permite invertir o ahorrar bajo el paraguas de un seguro de vida. Tradicionalmente, han invertido en bonos para dar algo de rendimiento al cliente pero, con los tipos cero, apenas ofrecen retornos. En el caso de Bankia Mapfre-Vida, la caída de este segmento de negoció el año pasado fue del 76%, de acuerdo con las últimas cifras depositadas en el Registro Mercantil. Esta compañía es una joint venture creada en su día por Caja Madrid y Mapfre y que ha ido incorporando el negocio de seguros de vida de todas las cajas que se fueron integrando en Bankia (Bancaja, Caja Segovia, Caja Ávila...). El año pasado, con la absorción de BMN, la compañía integró el negocio de Caja Granada Vida y Caja Murcia Vida. Este aumento del perímetro contribuyó al crecimiento del beneficio. Las ganancias en 2019 ascendieron a 96,8 millones de euros, un 21,6% más que en el año anterior. La integración del negocio de BMN, que ha supuesto aumentar un 20% la red de oficinas donde se comercializan los seguros de Bankia Mapfre Vida, también ha contribuido a mejorar las ventas de primas de riesgo y accidentes (seguros de coches, motos, comercios...) que han experimentado un crecimiento interanual del 11%, alcanzando un volumen de 149,5 millones de euros. En cambio, la parte más financiera de los seguros se ha resentido. El volumen de primas emitidas en seguros de ahorro, experimentó un descenso interanual de -76%, alcanzando los 89,5 millones de euros. Dentro de los seguros de vida-ahorro hay productos como los planes individuales de ahorro sistemáticos (PIAS), los planes de previsión asegurados (PPA), los planes ahorro cinco (conocidos técnicamente como Sialp), los seguros de rentas... En los últimos años, varias aseguradoras han tratado de potenciar los seguros de vida ahorro ligados a activos (conocidos como unit linked), que pueden tener como subyacente un fondo de inversión e invertir en Bolsa, y así esquivar los tipos cero y lograr unos retornos mayores. Sin embargo, los grupos bancarios han preferido canalizar este ahorro de sus clientes directamente a fondos de inversión, en lugar de potenciar los unit linked. Durante los últimos tres años, los seguros de vida han ido perdiendo peso dentro del total de seguros vendidos en España por el efecto de los tipos cero.", "current_date": [2020, 7, 10, 10, 37, 9, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594305633_069627_1594305725_miniatura_normal.jpg", "premium": null}, "Noticia_06": {"newspaper": "cincodias", "title": "Telefónica amplía su rentabilidad en Reino Unido ante la fusión de O2 y Virgin", "headline": "O2 Holdings recupera el nivel de dividendos en 2019\nPrevé cerrar la integración con la filial de Liberty a mediados de 2021", "summarise": "O2 Holdings Limited, compañía matriz de la mayoría de las filiales de Telefónica en el país, entre las que destacan O2 y Giffgaff, elevó su beneficio neto un 2%, hasta 641 millones de libras esterlinas (unos 716 millones de euros), según destaca la empresa en su informe anual de cuentas remitido al registro mercantil de Reino Unido.\nEl beneficio operativo de la compañía se situó en 824 millones de libras, un 5% más, mientras que los ingresos aumentaron casi un 4%, hasta 6.235 millones de libras, gracias a los nuevos planes de tarifas, el aumento de las ventas de equipos, los negocios de internet de las cosas y los ingresos procedentes de los operadores móviles virtuales que usan la red de O2.", "date": {"date1": "Fri, 10 Jul 2020 06:25:54 +0200", "date2": [2020, 7, 10, 4, 25, 54, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594321978_478291.html#?ref=rss&format=simple&link=guid", "text": "Telefónica registró una mejora de la rentabilidad de sus operaciones en Reino Unido durante 2019, ejercicio previo a la fusión de su filial británica O2 con Virgin Media, división en el país de Liberty. O2 Holdings Limited, compañía matriz de la mayoría de las filiales de Telefónica en el país, entre las que destacan O2 y Giffgaff, elevó su beneficio neto un 2%, hasta 641 millones de libras esterlinas (unos 716 millones de euros), según destaca la empresa en su informe anual de cuentas remitido al registro mercantil de Reino Unido. Este mercado es uno de los cuatro estratégicos del grupo, junto a España, Brasil y Alemania. El beneficio operativo de la compañía se situó en 824 millones de libras, un 5% más, mientras que los ingresos aumentaron casi un 4%, hasta 6.235 millones de libras, gracias a los nuevos planes de tarifas, el aumento de las ventas de equipos, los negocios de internet de las cosas y los ingresos procedentes de los operadores móviles virtuales que usan la red de O2. El valor de los activos netos pasó de 5.079 a 5.117 millones de libras. La compañía disparó sus dividendos un 400%, hasta 550 millones de libras. O2 Holdings Limited es propiedad al 100% de Telefónica O2 Holdings Limited, controlada en su totalidad por Telefónica. Este aumento es consecuencia de la decisión de la empresa de devolver algunos créditos a otras empresas del grupo, que provocó el descenso de los dividendos en 2018. Sin ese factor extraordinario, el dividendo de O2 Holdings en 2019 sería el mismo que en el ejercicio anterior. A su vez, el cash flow neto se situó en 1.678 millones de libras, frente a los 1.359 millones del ejercicio anterior. De cara a 2020, la empresa prevé seguir desplegando la red de 5G para absorber la demanda de capacidad por parte de los usuarios y mejorar la experiencia del cliente. O2 lanzó el 5G en 2019, convirtiéndose en la primera filial de Telefónica en lanzar estos servicios. “Nosotros anticipamos que un gran número de clientes migrará hacia las tarifas ilimitadas, con un incremento del uso de las tarifas convergentes, generando un crecimiento mayor de lo previsto”, dice la teleco. Fusión Con respecto a la fusión de O2 y Virgin, anunciada el 7 de mayo, la compañía recuerda que el acuerdo dará lugar a la creación de un campeón nacional de la conectividad, cuyo capital estará repartido al 50% entre Telefónica y Liberty Global. O2 Holdings indica que la operación está sujeta a la aprobación por parte de las autoridades reguladoras, señalando que tal y como se anticipó, el cierre tendrá lugar en torno a mediados de 2021. O2 Holdings cita entre los riesgos para el negocio a la pandemia del Covid 19, que podría afectar significativamente a sus operaciones. Entre otras consecuencias, advierte de que el cierre de tiendas como consecuencia de los confinamientos ha ralentizado los ingresos por venta de equipos, mientras que la prohibición de viajar ha penalizado a los ingresos por roaming. La teleco señala que ha podido mitigar estos impactos con las mayores ventas por canales digitales, mientras que la cuestión del roaming ha reducido el impacto, al bajar también los costes asociados. En relación a los posibles impagos por parte de clientes como consecuencia de la crisis del Covid-19, O2 señala que se han introducido planes de emergencia para atender a estos usuarios, precisando los problemas por esta situación están dentro de los niveles esperados. En el ámbito de la inversión, la compañía señala que el consejo ha revisado los planes para continuar con un capex “inteligente”, indicando que las medidas de control de costes e inversiones se tomarán a la luz de la evolución de la pandemia. Tarifas. La compañía mantuvo una intensa actividad comercial, destacando en el ámbito residencial las tarifas con datos ilimitados O2 Extras, el reposicionamiento en el prepago con Pay & Glo, la introducción de las eSIM para smartphones, y los nuevos servicios de la mano de acuerdos con grupos como Amazon. Pymes. La operadora dio un fuerte impulso al ámbito corporativo y de pymes, como vía de crecimiento. Los tres pilares fueron el avance en la conectividad, apoyado en el lanzamiento del 5G; el crecimiento en ciberseguridad, teletrabajo y hogar digital; y la creación de plataformas para internet de las cosas, 5G, big data y comercio electrónico, entre otras. La empresa destaca el reforzamiento de los canales comerciales, web, apps, call center y tiendas. La teleco tiene 251 tiendas propias bajo la marca O2, y otros 205 establecimientos en régimen de franquicia.", "current_date": [2020, 7, 10, 10, 37, 9, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594321978_478291_1594322093_miniatura_normal.jpg", "premium": null}, "Noticia_07": {"newspaper": "cincodias", "title": "El juego espera que Bruselas ponga coto al decreto Garzón por salvar a Loterías y la ONCE", "headline": "El sector ve la diferenciación como “un atentado a la libertad de empresa”", "summarise": "La última versión del borrador de real decreto que regulará la publicidad del juego online, publicada ayer por este periódico, ha caído como una torpedo en la línea de flotación de las empresas del sector.\nEstas denuncian el cambio de criterio del Ministerio de Consumo después de que la primera propuesta de borrador, presentado por Alberto Garzón en febrero, incluyera elementos que han desaparecido en la última versión y que el Gobierno envió ayer a Bruselas.\nEn declaraciones a este periódico, Landaluce recuerda que el sector quería una regulación para la publicidad del juego online, pero “hemos pasado de no tener norma a una prohibición de facto”.", "date": {"date1": "Fri, 10 Jul 2020 06:25:30 +0200", "date2": [2020, 7, 10, 4, 25, 30, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594323749_369797.html#?ref=rss&format=simple&link=guid", "text": "La última versión del borrador de real decreto que regulará la publicidad del juego online, publicada ayer por este periódico, ha caído como una torpedo en la línea de flotación de las empresas del sector. Estas denuncian el cambio de criterio del Ministerio de Consumo después de que la primera propuesta de borrador, presentado por Alberto Garzón en febrero, incluyera elementos que han desaparecido en la última versión y que el Gobierno envió ayer a Bruselas. La restricción de la publicidad del juego online a una franja de 1 a 5 de la madrugada es interpretada por el sector como una prohibición de facto. Pero no es el elemento que más ha soliviantado a las empresas. Este es la diferenciación que contempla para Loterías y Apuestas del Estado (Selae) y para la ONCE, pese a que en su introducción dice que ambos entes están incluidos en el ámbito de aplicación de la norma, eso sí, considerando sus “especificidades” y su “singularidad”. Dos disposiciones adicionales permiten a Selae y a la ONCE emitir publicidad en cualquier franja, siempre que no haya referencia a productos de juego, y les permite llevar a cabo promociones y patrocinios, también deportivos. Selae, por ejemplo, es uno de los principales sponsors de la federación de atletismo o de la de balonmano, además del Plan ADO que beca a deportistas olímpicos. El real decreto de Consumo sí prohíbe a los operadores de juego online anunciarse en camisetas o aparecer en elementos estáticos de estadios o pabellones. Para la patronal Jdigital, que aglutina a los operadores de juego online, esta distinción “atenta de forma directa contra la libertad de empresa”, y habla de un “acoso al juego privado” que “responde a cuestiones ideológicas y no a objetivos creíbles de protección del consumidor”. Esta asociación recordó que la propia Comisión Europea recomendó en 2019 impulsar leyes que den el mismo trato a juego estatal y privado. “Esperamos que se pronuncie al respecto del socavamiento de la competencia que supone el proyecto de real decreto”, dijeron desde Jdigital. El texto fue enviado ayer por el Gobierno a Bruselas al contemplar aspectos que afectan a plataformas de internet. La vía re la reclamación europea es algo con lo que la principal patronal del sector, Cejuego, ha insistido desde el inicio del proyecto normativo. Su presidente, Alejandro Landaluce, no descarta reclamar ante las autoridades de la competencia a nivel comunitario o a la propia CNMC, aunque la asociación esperará a la versión definitiva. En declaraciones a este periódico, Landaluce recuerda que el sector quería una regulación para la publicidad del juego online, pero “hemos pasado de no tener norma a una prohibición de facto”. El presidente de Cejuego reclama a Consumo que justifique con datos lo que considera un cambio de criterio respecto al borrador inicial. En él, se argumentaba que lo más “eficiente” para proteger la salud pública era “explorar mecanismos basados no en la prohibición absoluta de la publicidad del juego de los operadores con licencia para ofrecer juegos en España, sino en una regulación exigente de sus condiciones de ejercicio”. Por ello el propio Garzón puso en febrero el ejemplo italiano, donde sí se hizo una prohibición total que tuvo que ser revertida al difuminarse la percepción entre el juego legal y el ilegal. Algo que el sector en España cree que pasará aunque, normativamente, no sea una prohibición total. El primer borrador también explicaba que la tasa de ludopatía en España se mantenía “estable” en un 0,3%, referencia que no aparece en la última versión, que si habla de una “creciente sensibilidad social” ante el incremento de los anuncios de juego. “Exigimos que lo justifiquen con datos, y estos dicen que el juego no ha crecido en España”, subraya Landaluce. Negocio de 200 millones Según los datos de la Dirección General de Ordenación del Juego, la publicidad y los patrocinios generados por operadores de juego online alcanzaron los 200 millones de euros, de los que 180 eran publicidad y 20 patrocinios. Solo en la Primera División española 14 equipos tienen algún acuerdo con una casa de apuestas, y siete llevan su nombre en la camiseta, algo que el nuevo decreto prohíbe expresamente. Además, LaLiga tiene entre sus patrocinadores principales a Sportium, filial de Cirsa. Todos escrutan ahora mismo los detalles del borrador del real decreto y aguardan la decisión final.", "current_date": [2020, 7, 10, 10, 37, 10, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594323749_369797_1594324676_miniatura_normal.jpg", "premium": null}, "Noticia_08": {"newspaper": "cincodias", "title": "Telefónica abre un astillero digital para los barcos de Navantia", "headline": "Gana un contrato de 5,2 millones, ampliable a 14 millones", "summarise": "Telefónica ha llegado a un acuerdo con Navantia para ofrecerle las infraestructuras, seguridad y comunicaciones necesarias para alojar una innovadora plataforma digital con las últimas tecnologías en el diseño, construcción y apoyo al ciclo de vida de los buques de la Armada y así contribuir en el plan de transformación digital de Navantia.\nDe este modo Navantia podrá disponer de todas las herramientas de digitalización en el proceso de vida de los buques, desde su diseño con un software avanzado, pasando por la construcción hasta completar el apoyo al ciclo de vida con la creación de un gemelo digital.", "date": {"date1": "Thu, 9 Jul 2020 21:07:46 +0200", "date2": [2020, 7, 9, 19, 7, 46, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594321322_621143.html#?ref=rss&format=simple&link=guid", "text": "Telefónica ha llegado a un acuerdo con Navantia para ofrecerle las infraestructuras, seguridad y comunicaciones necesarias para alojar una innovadora plataforma digital con las últimas tecnologías en el diseño, construcción y apoyo al ciclo de vida de los buques de la Armada y así contribuir en el plan de transformación digital de Navantia. En un comunicado, la operadora explica que la adjudicación del proyecto, por un valor de 5,2 millones de euros ampliables a 14 millones, implica el uso de tecnologías como virtualización de servidores y aplicaciones, recuperación de la información ante desastres y la certificación de la plataforma ante organismos oficiales. De este modo Navantia podrá disponer de todas las herramientas de digitalización en el proceso de vida de los buques, desde su diseño con un software avanzado, pasando por la construcción hasta completar el apoyo al ciclo de vida con la creación de un gemelo digital. Por otro lado, la infraestructura de la plataforma estará alojada en los datacenters de TecnoAlcalá y Julián Camarillo que cumplen con las más estrictas certificaciones de seguridad (Tier IV GOLD, ENS, ISO…). Este acuerdo marca un nuevo hito en la relación de Telefónica con Navantia con quien la operadora también está trabajando en uno de los proyectos adjudicatarios del plan de ayudas al 5G del Ministerio de Asuntos Económicos y Transformación Digital. En concreto se trata de un proyecto de industria 4.0, enmarcado en el plan de digitalización de Navantia Astillero 4.0, para asistencia técnica remota a las máquinas en producción con realidad aumentada y modelos 3D; visualización de piezas en el escenario real para identificar posibles incidencias y streaming 3D en tiempo real para validar con exactitud los bloques construidos del barco.", "current_date": [2020, 7, 10, 10, 37, 10, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594321322_621143_1594321452_miniatura_normal.jpg", "premium": null}, "Noticia_09": {"newspaper": "cincodias", "title": "Google podría salvar la compra de Fitbit en la UE si se compromete a no utilizar sus datos de salud", "headline": "El gigante de internet evitaría así una investigación antimonopolio más extensa o el bloqueo de la operación, según Reuters.", "summarise": "Google podría ser capaz de evitar una investigación antimonopolio más extensa por parte de la UE sobre su adquisición de Fitbit por 2.100 millones de dólares si promete no utilizar los datos relacionados con la salud de esta compañía para su negocio publicitario, según aseguran personas familiarizadas con el asunto a Reuters.\nMás allá de lo que determine Bruselas, la compra de Fitbit por Google está bajo estudio por parte de la Competencia de Australia, que también ha mostrado sus dudas y ya ha dicho que tomará una decisión al respecto antes de que finalice el próximo mes de agosto.", "date": {"date1": "Thu, 9 Jul 2020 19:44:05 +0200", "date2": [2020, 7, 9, 17, 44, 5, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594316370_033242.html#?ref=rss&format=simple&link=guid", "text": "Google podría ser capaz de evitar una investigación antimonopolio más extensa por parte de la UE sobre su adquisición de Fitbit por 2.100 millones de dólares si promete no utilizar los datos relacionados con la salud de esta compañía para su negocio publicitario, según aseguran personas familiarizadas con el asunto a Reuters.  La Comisión Europea, que se ha dado hasta el próximo 20 de julio para tomar una decisión,  declinó hacer comentarios. La fecha límite para que Google ofrezca concesiones es el 13 de julio. Desde esta compañía han defendido reiteradamente que la compra de Fitbit, fabricante de relojes y pulseras inteligentes para hacer seguimiento de la condición física del usuario, es un acuerdo con el que persiguen tomar posiciones en el negocio del hardware. La adquisición, anunciada en noviembre de 2019, permitiría a Google tomar posiciones en el negocio de los wearables. Según los datos de IDC, en el primer trimestre de 2020, este mercado era dominado por Apple, con una cuota del 29,3%, seguido de Xiaomi, Samsung y Huawei. Fitbit tenía un 3% del mercado. Sin embargo, Bruselas está investigando antes de autorizar o rechazar la operación, o aprobarla con condiciones, si la adquisición de Fitbit daría al gigante de internet más datos para afianzar su motor de búsqueda y su negocio de publicidad. La adquisición de Fitbit daría a Google información tan personal sobre los usuarios como el número de pasos que dan a diario, la calidad de su sueño, las calorías consumidas y sus frecuencias cardíacas. La operación no solo ha levantado sospechas en los reguladores europeos, que pidieron a los fabricantes rivales de Google y Fitbit información sobre si el acuerdo dañará la competencia. También unos 20 grupos de defensa de los consumidores mostraron hace días su preocupación por esta adquisición, porque ven una amenaza respecto a la privacidad de los datos personales y un serio riesgo de que Google aumente su posición de dominio en los mercados digitales. Aunque según Reuters, Google podría disipar las preocupaciones de la competencia al ofrecer una promesa vinculante a los reguladores de la competencia de la UE en la línea con su promesa el año pasado, cuando ya dijo que no iba a utilizar los datos de salud y bienestar de Fitbit para los anuncios de Google, las organizaciones que se oponen a la operación insistirán en su argumento. Según apuntaron a principios de este mes, \"la experiencia pasada muestra que los reguladores deben desconfiar de cualquier promesa por parte de las empresas fusionadas sobre las restricciones en el uso de datos. Y deben asumir que Google, en la práctica, utilizará la totalidad del conjunto de datos altamente sensibles, únicos e independientes de Fitbit, en combinación con los suyos\". Más allá de lo que determine Bruselas, la compra de Fitbit por Google está bajo estudio por parte de la Competencia de Australia, que también ha mostrado sus dudas y ya ha dicho que tomará una decisión al respecto antes de que finalice el próximo mes de agosto. Y el Departamento de Justicia de los EE UU está revisando igualmente el acuerdo. El gigante de internet se enfrenta en estos momentos a una investigación antimonopolio en Washington, donde se está analizando si está utilizando su poder para dañar a otros rivales más pequeños.", "current_date": [2020, 7, 10, 10, 37, 10, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594316370_033242_1594316458_miniatura_normal.jpg", "premium": null}, "Noticia_10": {"newspaper": "cincodias", "title": "Harley-Davidson despedirá a 700 personas bajo un nuevo plan de ahorro de costes", "headline": "Lanza un programa de reestructuración de costes con el que prevé ahorrar hasta 37 millones solo en el segundo trimestre", "summarise": "Agradezco a John su compromiso durante sus 17 años con la compañía y su liderazgo durante esta fase crítica de 'The Rewire' --el nombre que tiene su programa de reestructuración--\", señala el presidente y consejero delegado de la empresa, Jochen Zeitz.\n'The Rewire' busca alcanzar un mejor equilibrio en la expansión del negocio, dar prioridad a sus principales mercados, restablecer los lanzamientos de productos, relanzar su división de componentes y ajustar y alinear la estructura organizativa, con el objetivo e impulsar la eficiencia para preparar a Harley-Davidson para la \"estabilidad y el éxito\".", "date": {"date1": "Thu, 9 Jul 2020 18:46:04 +0200", "date2": [2020, 7, 9, 16, 46, 4, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594312941_500696.html#?ref=rss&format=simple&link=guid", "text": "Harley-Davidson ha lanzado un programa de reestructuración de costes, con el que prevé ahorrar hasta 42 millones de dólares (37 millones de euros) solo en el segundo trimestre del año y que contempla el despido de 700 empleados, de los que 500 abandonarán la compañía este año. Se trata de un programa de reconversión de la empresa para alcanzar una estructura más \"ágil y simple\", sobre todo en el contexto económico actual, y mejorar la estructura organizativa, según explica el fabricante de motocicletas en un comunicado. De hecho, el director financiero, John Olin, ha dejado su cargo, que asumirá, a partir de ahora y de forma interina, el actual vicepresidente de Tesorería, Darrell Thomas, hasta que un sucesor asuma estas funciones. \"Se necesitan cambios significativos, y debemos avanzar en nuevas direcciones. Agradezco a John su compromiso durante sus 17 años con la compañía y su liderazgo durante esta fase crítica de 'The Rewire' --el nombre que tiene su programa de reestructuración--\", señala el presidente y consejero delegado de la empresa, Jochen Zeitz. 'The Rewire' busca alcanzar un mejor equilibrio en la expansión del negocio, dar prioridad a sus principales mercados, restablecer los lanzamientos de productos, relanzar su división de componentes y ajustar y alinear la estructura organizativa, con el objetivo e impulsar la eficiencia para preparar a Harley-Davidson para la \"estabilidad y el éxito\".", "current_date": [2020, 7, 10, 10, 37, 10, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594312941_500696_1594313056_miniatura_normal.jpg", "premium": null}, "Noticia_11": {"newspaper": "cincodias", "title": "MyInvestor se convierte en la mayor ‘fintech’ de España por volumen", "headline": "Eleva su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año", "summarise": "La fintech de inversión MyInvestor ha elevado su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año, con lo que se convierte en \"la mayor fintech de España por volumen\", según informó este jueves.\nLa cifra de negocio, que en julio de 2020 se situaba en 100 millones de euros, incluye el saldo en cuentas, cartera crediticia y el patrimonio en fondos de inversión y planes de pensiones.", "date": {"date1": "Thu, 9 Jul 2020 18:09:14 +0200", "date2": [2020, 7, 9, 16, 9, 14, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594310792_643661.html#?ref=rss&format=simple&link=guid", "text": "La fintech de inversión MyInvestor ha elevado su cifra de negocio hasta los 500 millones de euros en los últimos doce meses, lo que supone cinco veces más que hace un año, con lo que se convierte en \"la mayor fintech de España por volumen\", según informó este jueves. La cifra de negocio, que en julio de 2020 se situaba en 100 millones de euros, incluye el saldo en cuentas, cartera crediticia y el patrimonio en fondos de inversión y planes de pensiones. El neobanco participado por Andbank España, El Corte Inglés Seguros, Axa España y varios family offices cuenta con 30.000 clientes, tras registrar un crecimiento del 150% respecto a hace un año, cuando contaba con 12.000 usuarios. \"El estallido del Covid-19 no ha impactado en el crecimiento del neobanco que, en los últimos meses, registra tasas récord de apertura de cuentas\", ha señalado la firma, que ha abierto más 2.000 nuevas cuentas al mes, tras el lanzamiento en febrero de fondos indexados de Vanguard, iShares y Amundi. Asismismo, la firma ha valorado la acogida de su lanzamiento, el pasado 19 de junio, de las carteras de fondos indexadas como \"más que satisfactoria\".", "current_date": [2020, 7, 10, 10, 37, 11, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594310792_643661_1594310911_miniatura_normal.jpg", "premium": null}, "Noticia_12": {"newspaper": "cincodias", "title": "Esteve y Leitat se unen para impulsar una bioincubadora en Barcelona", "headline": "El laboratorio catalán cederá sus instalaciones en el Parc Científic de Barcelona", "summarise": "Esteve y Leitat han alcanzado este jueves un acuerdo para crear una bioincubadora, aceleradora empresarial y centro de biomedicina y farma pionera, denominado WeLab. Según han informado ambas partes en un comunicado, el centro tendrá su sede en las instalaciones que hasta ahora ocupaba Esteve en el Parc Científic de Barcelona (PCB).\n\"Esta alianza, canalizada a través de WeLab, sienta las bases para una colaboración a largo plazo y es un paso más en nuestro viaje estratégico de convertirnos en un grupo farmacéutico internacional especializado e innovador\", ha señalado el consejero delegado de Esteve, Staffan Schüberg.", "date": {"date1": "Thu, 9 Jul 2020 17:25:39 +0200", "date2": [2020, 7, 9, 15, 25, 39, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594307970_335161.html#?ref=rss&format=simple&link=guid", "text": "Esteve y Leitat han alcanzado este jueves un acuerdo para crear una bioincubadora, aceleradora empresarial y centro de biomedicina y farma pionera, denominado WeLab. Según han informado ambas partes en un comunicado, el centro tendrá su sede en las instalaciones que hasta ahora ocupaba Esteve en el Parc Científic de Barcelona (PCB). Esteve contribuirá, además de con su infraestructura en el PCB (a partir del 1 de agosto), con la transferencia de su equipo de expertos en descubrimiento de nuevas entidades moleculares. No obstante, los derechos de la empresa sobre sus moléculas patentadas no se incluyen dentro de la operación. Bajo dicha alianza, el laboratorio reforzará su experiencia y conocimientos de su equipo, y podrá seguir desarrollando su portafolio de I+D. Además, tendrá mayor flexibilidad de acceso a la innovación, ya que dispondrá de vía directa y preferencial a las tecnologías más avanzadas en el campo biomédico mediante la red de Leitat, así como a otras fuentes externas. Esteve también presidirá la comisión estratégica de WeLab, que solicitará fondos europeos y nacionales adicionales. \"Esta alianza, canalizada a través de WeLab, sienta las bases para una colaboración a largo plazo y es un paso más en nuestro viaje estratégico de convertirnos en un grupo farmacéutico internacional especializado e innovador\", ha señalado el consejero delegado de Esteve, Staffan Schüberg. Por su parte, el vicepresidente ejecutivo de Leitat, Joan Parra, ha destacado que con WeLab se crea un nuevo actor internacional en investigación de fármacos, en un momento de crisis sanitaria por el Covid-19. \"Este acuerdo es un gran paso en el fortalecimiento de la I+D en la industria farmacéutica y biomédica en Cataluña, una colaboración entre una empresa y un centro tecnológico que están a la vanguardia y que juntos reforzarán el posicionamiento internacional de Cataluña en este sector\", ha subrayado la Consellera de Empresa i Coneixement, Àngels Chacón.", "current_date": [2020, 7, 10, 10, 37, 11, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594307970_335161_1594308036_miniatura_normal.jpg", "premium": null}, "Noticia_13": {"newspaper": "cincodias", "title": "Ferrovial desarrolla un desinfectante de efecto prolongado contra el Covid-19", "headline": "El ProteCovid-19, que estará disponible en los próximos meses, se adhiere a distinas superficies en las que ha sido probado", "summarise": "Ferrovial está desarrollando ProteCovid-19, una innovadora solución para desinfectar espacios públicos e infraestructuras con efecto prolongado, en lo que representa la última actividad de la compañía en la lucha contra la pandemia, ha informado la compañía.\nEn el marco de esta iniciativa en la que se lleva trabajando más de tres meses, Ferrovial ha reunido a un equipo formado por químicos, biólogos e ingenieros que trabajan en una nueva formulación que logre una desinfección permanente con eficacia antiséptica maximizada y efecto prolongado mediante la fijación permanente a la superficie, lo que presenta una ventaja muy importante al ser mucho menos lesivo desde el punto de vista medioambiental.\nAdemás, esta nueva tecnología también está dando buenos frutos como biocida que mata los microorganismos con características como las del SARS-CoV-2, causante de la infección Covid-19.", "date": {"date1": "Thu, 9 Jul 2020 14:42:40 +0200", "date2": [2020, 7, 9, 12, 42, 40, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594298286_750191.html#?ref=rss&format=simple&link=guid", "text": "Ferrovial está desarrollando ProteCovid-19, una innovadora solución para desinfectar espacios públicos e infraestructuras con efecto prolongado, en lo que representa la última actividad de la compañía en la lucha contra la pandemia, ha informado la compañía. Con esta iniciativa la empresa da un paso más en el desarrollo de tecnología de desinfección, un área que se ha convertido clave en el contexto actual. En el marco de esta iniciativa en la que se lleva trabajando más de tres meses, Ferrovial ha reunido a un equipo formado por químicos, biólogos e ingenieros que trabajan en una nueva formulación que logre una desinfección permanente con eficacia antiséptica maximizada y efecto prolongado mediante la fijación permanente a la superficie, lo que presenta una ventaja muy importante al ser mucho menos lesivo desde el punto de vista medioambiental. La solución ya ha sido probada en distintas superficies como el vidrio, acero inoxidable, acero, y materiales pétreos así como los textiles y plásticos de los vehículos de Zity. Según la compañía, los resultados han sido un éxito, ya que han demostrado que, a diferencia de los desinfectantes convencionales, ProteCovid-19 se adhiere a la superficie, permitiendo que los espacios queden libres del virus de forma prolongada. Además, esta nueva tecnología también está dando buenos frutos como biocida que mata los microorganismos con características como las del SARS-CoV-2, causante de la infección Covid-19. Está previsto que el proyecto, llevado a cabo junto a dos startups especializadas en química y en biología, pueda estar disponible en los próximos meses, una vez obtenga las homologaciones pertinentes para su uso y fabricación. Además, ProteCovid-19 cuenta con el respaldo del Centro para el Desarrollo Tecnológico Industrial (CDTI), dependiente del Ministerio de Ciencia y Tecnología, y del EIT (Instituto Europeo de innovación y tecnología) Urban Mobility COVID-19 de la Comisión Europea. La compañía ha venido mostrando su compromiso en la lucha contra la pandemia habiendo puesto en marcha el fondo Ferrovial Juntos Covid-19 que hasta la fecha ha donado 7,22 millones a entidades que luchan contra la pandemia desde el ámbito social, sanitario y de la investigación en España, Reino Unido, Estados Unidos, Chile y Portugal. Además, la empresa ha participado en distintas iniciativas, como han sido el levantamiento del hospital de Ifema en Madrid y el desarrollo de la web y aplicación CoronaMadrid, junto a otras empresas, en colaboración con la Comunidad de Madrid, destinada a facilitar el diagnóstico, seguimiento de pacientes y evitar la saturación asistencial y de los números de urgencias. También ha instalado Centros de Test desde el vehículo en Baleares.", "current_date": [2020, 7, 10, 10, 37, 11, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594298286_750191_1594298380_miniatura_normal.jpg", "premium": null}, "Noticia_14": {"newspaper": "cincodias", "title": "La Lotería de Navidad repartirá 2.408 millones", "headline": "Los décimos ya están disponible en los 11.000 puntos de venta de Loterías y Apuestas del Estado", "summarise": "Los décimos del sorteo de la Lotería de Navidad, que repartirá un total de 2.408 millones de euros en premios, ya están disponibles en los 11.000 puntos de venta de la red comercial de Loterías.\nAsí lo ha anunciado este jueves el presidente de Loterías y Apuestas del Estado (Selae), Jesús Huerta, durante una rueda de prensa virtual, en la que también se ha presentado la campaña de verano con el eslogan \"Este año, tenemos más ganas que nunca de repartir suerte\".\nAsí, el próximo 22 de diciembre el Sorteo de Navidad repartirá un total de 2.408 millones de euros en premios.", "date": {"date1": "Thu, 9 Jul 2020 14:24:17 +0200", "date2": [2020, 7, 9, 12, 24, 17, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594297154_005840.html#?ref=rss&format=simple&link=guid", "text": "Los décimos del sorteo de la Lotería de Navidad, que repartirá un total de 2.408 millones de euros en premios, ya están disponibles en los 11.000 puntos de venta de la red comercial de Loterías. Así lo ha anunciado este jueves el presidente de Loterías y Apuestas del Estado (Selae), Jesús Huerta, durante una rueda de prensa virtual, en la que también se ha presentado la campaña de verano con el eslogan \"Este año, tenemos más ganas que nunca de repartir suerte\". Los loteros y loteras son los protagonistas de la campaña publicitaria estival, que está marcada por la crisis de la pandemia del coronavirus. \"Te parecerá mentira, pero esa noche me cuesta hasta dormir, fíjate. ¡Claro! Es que ese día empieza la cuenta atrás para que salga 'El Gordo de Navidad y este año, este año la gente se lo merece más que nunca\", explica Julián, uno de los protagonistas de la cuña de radio, que lleva 17 años vendiendo lotería. El décimo del sorteo de este año está ilustrado con la tabla central del Tríptico 'La Adoración de los Magos', obra del Museo Nacional del Prado realizada por El Bosco. Huerta ha destacado que \"solo desde la capacidad de compartir con los que nos rodean podemos entender la pervivencia de esta entrañable tradición, generación tras generación\". Para el sorteo de Navidad estarán disponibles un total de 172 millones de décimos. La emisión consta de 172 series de 100.000 números cada una y dicha emisión alcanza los 3.440 millones de euros, de los que se reparte un 70 % en premios. Así, el próximo 22 de diciembre el Sorteo de Navidad repartirá un total de 2.408 millones de euros en premios. El 'Gordo' de Navidad, el primer premio, es de 400.000 euros al décimo. El segundo premio será de 125.000 euros al décimo y el tercero repartirá 50.000 euros al décimo. El importe de cada boleto sigue siendo de 20 euros. Huertas ha recordado que Loterías ha apoyado durante el confinamiento colectivos vulnerables a través de entidades como Cruz Roja, Cáritas o la Asociación Española contra el Cáncer y ha ayudado a más de 200.000 personas facilitándoles alimentos, material sanitario o productos de primera necesidad y realizando tareas de acompañamiento.", "current_date": [2020, 7, 10, 10, 37, 11, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594297154_005840_1594297303_miniatura_normal.jpg", "premium": null}, "Noticia_15": {"newspaper": "cincodias", "title": "Rovi se dispara un 7% tras anunciar que colaborará en el desarrollo de la vacuna de Moderna", "headline": "El laboratorio producirá la vacuna en Madrid y abastecerá a los mercados de fuera de EE UU a partir de 2021", "summarise": "La biotecnológica estadounidense Moderna y los Laboratorios Farmacéuticos Rovi han llegado a un acuerdo para la fabricación en las instalaciones de Madrid de la vacuna contra el Covid-19 desarrollada por la primera.\nEl Gobierno español ya señaló a Rovi, junto a Normon y Reig Jofre, como laboratorios españoles en que podrían intervenir en el llenado de la materia prima en viales de las futuras vacunas frente al coronavirus y garantizar el suministro en España y otras partes del mundo.", "date": {"date1": "Thu, 9 Jul 2020 14:22:14 +0200", "date2": [2020, 7, 9, 12, 22, 14, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594297176_256627.html#?ref=rss&format=simple&link=guid", "text": "La biotecnológica estadounidense Moderna y los Laboratorios Farmacéuticos Rovi han llegado a un acuerdo para la fabricación en las instalaciones de Madrid de la vacuna contra el Covid-19 desarrollada por la primera. Según ha comunicado la empresa paneuropea, Rovi \"proporcionará capacidad de llenado y acabado de viales mediante la adquisición de una nueva línea de producción y equipos para la formulación, el llenado, la inspección visual automática y el etiquetado para dar soporte a la producción de cientos de millones de dosis de la vacuna candidata prevista, en principio, para abastecer mercados fuera de EE UU a partir de principios de 2021\". Para ello, el laboratorio farmacéutico tiene previsto contratar personal adicional que le permita llevar a cabo estas operaciones de fabricación y producción. Tras conocerse la noticia, los títulos de Rovi en Bolsa han pasado de registrar ligeras caídas a sumar un 7,4% y cerrar como el segundo valor que más sube del parqué español. Moderna acumula ya una revalorización del 220% en lo que va de año. \"Moderna está comprometida con ayudar a abordar la crisis del Covid-19. Nos complace asociarnos con Rovi para suministrar potencialmente cientos de millones de dosis de la vacuna terminada ARNm-1273, una vez aprobada, y ayudar a abordar la necesidad de una vacuna\", subraya en la nota dijo Juan Andrés, Chief Technology Operations and Quality Officer de Moderna. En este sentido, la compañía estadounidense considera que \"la experiencia de Rovi como fabricante global de productos farmacéuticos y su especialización en el llenado y acabado supondrá para nosotros una colaboración importante de cara a establecer cadenas de suministro dedicadas que puedan satisfacer las necesidades de diferentes países y regiones\". Por su parte, el consejero delegado de Rovi, Juan López-Belmonte Encina, se ha mostrado entusiasmado por colaborar en el desarrollo de una de las vacunas \"más avanzadas en la carrera por resolver esta crisis sanitaria\". La vacuna ARNm-1273 es una de las candidatas para hacer frente al Covid-19 y ha sido diseñada por a por Moderna en colaboración con investigadores del Centro de Investigación de Vacunas (VRC) del Instituto Nacional de Alergia y Enfermedades Infecciosas (NIAID), una parte del Instituto Nacional de Salud (NIH). Este miércoles, se completó el reclutamiento del estudio de fase II y se espera que a lo largo del mes comience el estudio de fase III con 30.000 particimientes. El Gobierno español ya señaló a Rovi, junto a Normon y Reig Jofre, como laboratorios españoles en que podrían intervenir en el llenado de la materia prima en viales de las futuras vacunas frente al coronavirus y garantizar el suministro en España y otras partes del mundo. De esta forma, aunque el país carece de la capacidad para producir su propia vacuna, pues no existen fábricas de antígenos, el elemento proteico que luego se introduce en viales o jeringuillas y que proviene de la I+D de multinacionales a escala mundial, sí que podría tener un papel fundamental en todo el proceso.", "current_date": [2020, 7, 10, 10, 37, 12, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594297176_256627_1594297314_miniatura_normal.jpg", "premium": null}, "Noticia_16": {"newspaper": "cincodias", "title": "Siemens Energy saldrá a Bolsa el 28 de septiembre con un 55% en manos de accionistas de Siemens", "headline": "La operación será analizada en la junta de Siemens Gamesa del 22 de julio", "summarise": "Las acciones de Siemens Energy, compañía en la que la multinacional germana de ingeniería incluye la participación del 67 % de Siemens Gamesa Renewable Energy, comenzarán a cotizar el próximo 28 de septiembre, según ha confirmado Siemens, que entregará el 55 % del capital de la empresa segregada a sus accionistas, reunidos este jueves en junta extraordinaria.\n\"En el área de los aerogeneradores, se encuentra la participación del 67 % de Siemens Gamesa Renewable Energy lo que le convierte en un líder en energías renovables en el mercado global\", indicó la alemana.", "date": {"date1": "Thu, 9 Jul 2020 14:01:40 +0200", "date2": [2020, 7, 9, 12, 1, 40, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594296395_855011.html#?ref=rss&format=simple&link=guid", "text": "Las acciones de Siemens Energy, compañía en la que la multinacional germana de ingeniería incluye la participación del 67 % de Siemens Gamesa Renewable Energy, comenzarán a cotizar el próximo 28 de septiembre, según ha confirmado Siemens, que entregará el 55 % del capital de la empresa segregada a sus accionistas, reunidos este jueves en junta extraordinaria. Los accionistas de Siemens recibirán automáticamente una acción de Siemens Energy por cada dos de Siemens en su poder, por lo que controlarán el 55 % de Siemens Energy. Siemens contará con una participación del 35,1 % y Siemens Pension-Trust con el 9,9 %. De este modo, la multinacional dejará de consolidar la nueva empresa en sus cuentas. Asimismo, dependiendo de la estrategia y el desarrollo operativo de las dos empresas, Siemens tiene la intención de reducir significativamente su participación en Siemens Energy en un plazo de entre 12 y 18 meses. \"La junta extraordinaria de accionistas es el último paso para la consecución del 'spin-off' de Siemens Energy, y es un momento histórico\", aseguró Joe Kaeser, presidente y consejero delegado de Siemens, para quien como unidades independientes dentro del ecosistema Siemens, estas empresas serán capaces de operar en el futuro con mayor velocidad, flexibilidad y éxito. \"Estamos convencidos de que estas medidas fortalecerán a ambas compañías a largo plazo y aumentarán de manera significativa su valor\", subrayó. \"El 'spin-off' es la decisión estratégica correcta en el momento adecuado\", afirmó Jim Hagemann Snabe, presidente del consejo de supervisión de Siemens, señalando que la compañía se centrará en las áreas de automatización, digitalización, infraestructuras inteligentes y movilidad, mientras que Siemens Energy dará forma a la transformación mundial de los sistemas energéticos en la transición hacia las energías renovables. La nueva Siemens Energy, a la que S&P Global otorgó una calificación inicial 'BBB', dentro del grado de inversión, cuenta con cerca de 91.000 empleados en todo el mundo y en 2019 generó ingresos de 29.000 millones de euros. \"En el área de los aerogeneradores, se encuentra la participación del 67 % de Siemens Gamesa Renewable Energy lo que le convierte en un líder en energías renovables en el mercado global\", indicó la alemana. La filial eólica de Siemens Energy analizará su integración en el nuevo grupo en la junta de accionistas que celebrará el próximo 22 de julio en Bilbao. Andreas Nauen, el actual consejero de Siemens Gamesa (SG), tres el cese el mes pasado de Markus Tacke, dirigirá su primera junta, en la que analizará el ajuste que ha comenzado en España con el cierre de la planta de palas de Aoiz (Navarra), que dejará en el paro a 239 trabajadores. El resto de la plantilla y los proveedores nacionales de SG siguen con atención este proceso de recortes, agudizado por la crisis del Covid-19 y por las pérdidas que tensionan el balance del grupo renovable, que en su primer semestre ha registrado unos números negativos de 339 millones en su primer semestre.", "current_date": [2020, 7, 10, 10, 37, 12, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594296395_855011_1594296796_miniatura_normal.jpg", "premium": null}, "Noticia_17": {"newspaper": "cincodias", "title": "Alstom presenta un plan de desinversiones a la CE para allanar la compra de Bombardier", "headline": "La canadiense saldría del desarrollo del tren de alta velocidad Zefiro y la francesa lo haría del tren regional Coradia", "summarise": "El fabricante de trenes Alstom está dispuesto a hacer concesiones ante la Comisión Europea para sacar adelante la compra de Bombardier Transportation, anunciada en febrero por un precio que iría de 5.800 a 6.200 millones.\nEl gigante francés, que viene de ver frustrado su intento de fusión con el negocio ferroviario de Siemens, ha respondido esta mañana a la preocupación de Dirección General de Competencia respecto a la posición que ganaría Alstom como segundo productor mundial de material rodante ferroviario.\nAlstom y Bombardier Transportation mantienen el calendario fijado para su integración en el primer semestre de 2021.", "date": {"date1": "Thu, 9 Jul 2020 13:45:11 +0200", "date2": [2020, 7, 9, 11, 45, 11, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594293700_803846.html#?ref=rss&format=simple&link=guid", "text": "El fabricante de trenes Alstom está dispuesto a hacer concesiones ante la Comisión Europea para sacar adelante la compra de Bombardier Transportation, anunciada en febrero por un precio que iría de 5.800 a 6.200 millones. Se trata de allanar la operación y conseguir el plácet de Competencia, que mostró en junio ciertos reparos a esta integración. El gigante francés, que viene de ver frustrado su intento de fusión con el negocio ferroviario de Siemens, ha respondido esta mañana a la preocupación de Dirección General de Competencia respecto a la posición que ganaría Alstom como segundo productor mundial de material rodante ferroviario. Entre los compromisos figura la transferencia a un tercero de la participación de Bombardier en el tren de alta velocidad V300 Zefiro; la venta por parte de Alstom del desarrollo de su tren regional Coradia Polyvalent y de la planta francesa de Reichshoffen, y la desinversión de Bombardier en la plataforma Talent 3, así como en la fábrica germana de Henningsdorf. Alstom también se ha abierto a compartir parte del negocio de señalización y sistemas de gestión de trenes del grupo canadiense. El proyecto busca la creación de un gigante europeo capaz de competir con la ofensiova internacional de la china CRRC. Alstom y Bombardier Transportation mantienen el calendario fijado para su integración en el primer semestre de 2021.", "current_date": [2020, 7, 10, 10, 37, 13, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594293700_803846_1594295036_miniatura_normal.jpg", "premium": null}, "Noticia_18": {"newspaper": "cincodias", "title": "BBVA lanza una cuenta online y una tarjeta con Repsol para ahorrar en combustible", "headline": "El producto estará exento de comisiones durante el primer año y luego ascenderán a 28 euros", "summarise": "La compañía explica que la oferta incluye una cuenta sin comisión de mantenimiento y administración durante un año -a partir del segundo año, la comisión ascenderá a 28 euros- y una tarjeta que ofrece descuentos directos de hasta siete céntimos por cada litro de carburante por cada repostaje que se realice en las estaciones de servicio del grupo Repsol (Repsol, Campsa y Petronor).\nLa entidad financiera señala que con esta oferta facilitan, además, una calculadora digital para ayudar a los clientes a prever su gasto anual en carburante o el consumo de combustible previsto en caso de realizar un viaje, y cuánto dinero podría ahorrarse contratando el nuevo pack lanzado por el banco.", "date": {"date1": "Thu, 9 Jul 2020 13:08:07 +0200", "date2": [2020, 7, 9, 11, 8, 7, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594292748_115181.html#?ref=rss&format=simple&link=guid", "text": "BBVA lanza en España una cuenta online y una tarjeta para ahorrar dinero en combustible tras el fin de las restricciones a la movilidad por el Covid-19 y el inicio de las vacaciones estivales. Se trata del pack Cuenta Online y Tarjeta Repsol más Visa Débito y es solo para nuevos clientes. La compañía explica que la oferta incluye una cuenta sin comisión de mantenimiento y administración durante un año -a partir del segundo año, la comisión ascenderá a 28 euros- y una tarjeta que ofrece descuentos directos de hasta siete céntimos por cada litro de carburante por cada repostaje que se realice en las estaciones de servicio del grupo Repsol (Repsol, Campsa y Petronor). Además, si trimestralmente realizan un consumo igual o superior a 250 litros por contrato de tarjeta, se aplicará un descuento de dos céntimos por litro que se abonará en forma de cheque carburante. Una vez que Repsol emita el cheque, el cliente dispondrá de tres meses para canjearlo en cualquiera de las estaciones de servicio de este grupo. BBVA explica que también se aplica un 5% de descuento sobre el PVP en tiendas, lubricantes, lavados y Blue+ de las estaciones de servicio. La entidad financiera señala que con esta oferta facilitan, además, una calculadora digital para ayudar a los clientes a prever su gasto anual en carburante o el consumo de combustible previsto en caso de realizar un viaje, y cuánto dinero podría ahorrarse contratando el nuevo pack lanzado por el banco. Con esta nueva oferta, con la que el BBVA busca captar particulares de la competencia, los nuevos clientes no necesitan domiciliar la nómina o los recibos \"para disfrutar de estas ventajas\", señala la entidad. Además, las transferencias a través de la app o web de la compañía y la retirada de efectivo en los más de 6.000 cajeros de BBVA en España es gratuita.", "current_date": [2020, 7, 10, 10, 37, 13, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594292748_115181_1594292844_miniatura_normal.jpg", "premium": null}, "Noticia_19": {"newspaper": "cincodias", "title": "EE UU autoriza a Philip Morris a vender Iqos como producto menos nocivo que el cigarrillo", "headline": "La FDA avala que calentar tabaco produce menos partículas nocivas", "summarise": "Philip Morris ha recibido la autorización de la autoridad sanitaria estadounidense, la FDA, para poder incluir en sus mensajes de marketing que su dispositivo de tabaco calentado, Iqos, es un producto de riesgo modificado, es decir, que “presenta una exposición reducida a una sustancia”.\nLa FDA avala que, en base a los datos y estudios aportados por Philip Morris, vender Iqos con esta información adicional para el consumidor “podría ayudar a los fumadores adultos adictos a dejar de fumar cigarrillos de combustión y reducir su exposición a productos químicos nocivos, pero solo si cambian por completo”.", "date": {"date1": "Thu, 9 Jul 2020 12:25:35 +0200", "date2": [2020, 7, 9, 10, 25, 35, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594290091_029614.html#?ref=rss&format=simple&link=guid", "text": "Philip Morris ha recibido la autorización de la autoridad sanitaria estadounidense, la FDA, para poder incluir en sus mensajes de marketing que su dispositivo de tabaco calentado, Iqos, es un producto de riesgo modificado, es decir, que “presenta una exposición reducida a una sustancia”. En concreto, EE UU permite a la tabaquera a afirmar que su dispositivo “reduce significativamente la producción de componentes químicos nocivos y potencialmente nocivos”, y también determina como evidencia que “los estudios científicos han demostrado que cambiar completamente de cigarrillos convencionales al sistema Iqos reduce significativamente la exposición de su cuerpo a químicos dañinos o potencialmente dañinos”. La FDA avala que, en base a los datos y estudios aportados por Philip Morris, vender Iqos con esta información adicional para el consumidor “podría ayudar a los fumadores adultos adictos a dejar de fumar cigarrillos de combustión y reducir su exposición a productos químicos nocivos, pero solo si cambian por completo”. Esto no quiere decir que Iqos esté libre de riesgo, y la propia FDA monitorizará el uso del dispositivo para comprobar que cumple con estas evidencias. Para Philip Morris, que ya recibió la autorización para vender este dispositivo en suelo estadounidense el año pasado, este dictamen supone un espaldarazo en su estrategia de negocio. Entre otros objetivos, pretende que el 42% de su facturación mundial en 2025 proceda de estas alternativas. “La decisión de la FDA supone un hito histórico para la salud pública. Muchos de las decenas de millones de hombres y mujeres estadounidenses que fuman hoy acabarán por dejar el hábito, pero también hay muchos que no lo harán. La decisión de hoy permite informar a estos fumadores adultos de que pasarse completamente a IQOS supone una opción mejor que seguir fumando”, valoró el consejero delegado de Philip Morris, André Calantzopoulos. Este subrayó que la decisión de la FDA demuestra que “Iqos es un producto completamente diferente a los cigarrillos de combustión y, por lo tanto, debe regularse de un modo distinto”. Un mensaje dirigido a países como España, donde el ministerio de Sanidad equipara al tabaco calentado y a los cigarrillos electrónicos con los tradicionales de combustión.", "current_date": [2020, 7, 10, 10, 37, 13, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594290091_029614_1594290215_miniatura_normal.jpg", "premium": null}, "Noticia_20": {"newspaper": "cincodias", "title": "Renault se alía con Google para acelerar la digitalización de su sistema de producción", "headline": "Compartirán su experiencia industrial y tecnológica para optimizar la plataforma de gestión de datos industriales del grupo francés", "summarise": "Ambas compañías compartirán así su experiencia industrial y tecnológica para optimizar la plataforma de gestión de datos industriales del consorcio automovilístico francés, que mantendrá bajo su propiedad, según ha informado en un comunicado.\nBajo el acuerdo, Renault utilizará las soluciones de Google Cloud y su experiencia en smart analytics, en machine learning (ML) y en inteligencia artificial (IA) para mejorar la eficiencia de su cadena de suministro y fabricación, así como la calidad de su producción.\nPor otro lado, Renault también pondrá en marcha un programa destinado a fortalecer las competencias de los equipos de ingeniería de procesos, fabricación e informática a través de sesiones de coworking, formación y capacitación con el equipo de Google.", "date": {"date1": "Thu, 9 Jul 2020 11:53:38 +0200", "date2": [2020, 7, 9, 9, 53, 38, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594288061_695970.html#?ref=rss&format=simple&link=guid", "text": "El grupo Renault se ha aliado con Google Cloud con el fin de acelerar la digitalización de su sistema de producción y el desarrollo de la Industria 4.0. Ambas compañías compartirán así su experiencia industrial y tecnológica para optimizar la plataforma de gestión de datos industriales del consorcio automovilístico francés, que mantendrá bajo su propiedad, según ha informado en un comunicado. Bajo el acuerdo, Renault utilizará las soluciones de Google Cloud y su experiencia en smart analytics, en machine learning (ML) y en inteligencia artificial (IA) para mejorar la eficiencia de su cadena de suministro y fabricación, así como la calidad de su producción. También prevé reducir el impacto ambiental a través del ahorro de energía. Por otro lado, Renault también pondrá en marcha un programa destinado a fortalecer las competencias de los equipos de ingeniería de procesos, fabricación e informática a través de sesiones de coworking, formación y capacitación con el equipo de Google. La compañía francesa pretende así reforzar la cultura de los datos como elemento \"esencial\" en los procesos operacionales y en la toma de decisiones. \"Esta asociación también es un activo para los empleados del Grupo que se beneficiarán de una formación de alto nivel en gestión de datos digitales\", ha señalado el director de Fabricación y Logística, y miembro del comité ejecutivo del grupo Renault, José Vicente de los Mozos. Por su parte, el consejero delegado de Google Cloud, Thomas Kurian, ha apuntado que la innovación es parte del ADN de la industria del automóvil y que la tecnología digital tiene todo el potencial para tener un impacto significativo sobre la producción.", "current_date": [2020, 7, 10, 10, 37, 14, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594288061_695970_1594288366_miniatura_normal.jpg", "premium": null}, "Noticia_21": {"newspaper": "cincodias", "title": "Adif prevé un impacto de 500 a 600 millones por el virus", "headline": "La compañía se da \"de dos o tres años\" para generar competencia en los corredores a Galicia, Burgos, Asturias y Murcia", "summarise": "El motor español de la inversión pública, Adif, tratará de acelerar obras para ampliar la capacidad de la red ferroviaria, en el marco de la liberalización del transporte de pasajeros, según ha anunciado esta mañana la presidenta de la compañía, Isabel Pardo de Vera, durante su intervención en el Executive Forum.\nLa presidenta de Adif ha asegurado esta mañana que las aportaciones comprometidas por el Estado a los proyectos ferroviarios “no han sido cuestionadas” a pesar de la crisis, y añade que el plan europeo de recuperación se abre como una oportunidad para su empresa: “Hay 750.000 millones y España tiene una buena posición.", "date": {"date1": "Thu, 9 Jul 2020 11:05:15 +0200", "date2": [2020, 7, 9, 9, 5, 15, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594285354_983006.html#?ref=rss&format=simple&link=guid", "text": "El motor español de la inversión pública, Adif, tratará de acelerar obras para ampliar la capacidad de la red ferroviaria, en el marco de la liberalización del transporte de pasajeros, según ha anunciado esta mañana la presidenta de la compañía, Isabel Pardo de Vera, durante su intervención en el Executive Forum. Desde su relación con potenciales competidores de Renfe, asegura que existe un \"interés latente por la liberalización\" más allá del mostrado hasta ahora. La entrada de nuevos jugadores con la posibilidad de extender una oferta atractiva dependerá, en parte, de la ampliación de nodos como las estaciones madrileñas de Atocha y Chamartín, o la barcelonesa de Sants. Incluso de nuevos proyectos como es el de la alta velocidad al aeropuerto madrileño de Barajas. Por el momento, la francesa SNCF competirá con Renfe, a través de la filial Rielsfera, a partir de la primavera de 2021. ILSA, integración de los socios de Air Nostrum y de Trenitalia, prevé su estreno para el año siguiente. En puertas se quedaron Globalvia o Ecorail, así como numerosas interesadas, como Alsa y Globalia. Pardo de Vera se ha referido a una segunda fase de la liberalización, “a la vuelta de dos o tres años”, en la que se incorporarán los corredores a Galicia, Burgos, Asturias y Murcia. Adif trabaja ya en esa nueva oferta de capacidad en su próxima declaración de red. El mayor espacio en los ejes ya en funcionamiento, así como la llegada de las nuevas líneas, debería abrir el espectro a nuevos entrantes y la generación de mayor demanda y precios más competitivos. Otra de las claves de desarrollo de la compañía está en la transformación de sus estaciones en centros abiertos a las ciudades, con la mejora de la explotación comercial y la digitalización de los servicios. El objetivo es transformar la movilidad urbana y dinamizar el comercio. La eficiencia ambiental ha estado presente en todo momento tras el discurso de Isabel Pardo de Vera, quien se muestra segura de que el tren desplazará especialmente al avión en rutas de hasta 700 a 1.000 kilómetros. Respecto al impacto del Covid-19 en las cuentas de la empresa pública, su presidenta ha desvelado la pérdida de 500 a 600 millones de euros en ingresos este año y una alta incertidumbre para 2021. “Una parte fundamental de nuestros ingresos proceden de los cánones y sin movilidad tenemos un impacto enorme. Por ello trabajamos en ofrecer confianza y seguridad para que el ciudadano se pueda mover”. La presidenta de Adif ha asegurado esta mañana que las aportaciones comprometidas por el Estado a los proyectos ferroviarios “no han sido cuestionadas” a pesar de la crisis, y añade que el plan europeo de recuperación se abre como una oportunidad para su empresa: “Hay 750.000 millones y España tiene una buena posición. Desde Adif podemos ser clave porque tenemos los proyectos maduros y alineados con los objetivos de la UE”. Otra fuente de financiación vital será el BEI, al que Adif tiene presentadas solicitudes de financiación por 1.600 millones. Pardo de Vera se ha referido también al reto de atraer mercancías al ferrocarril: \"Debemos reconocer que este es un proyecto fallido\", ha señalado. Para ello insiste en la colaboración entre el sistema portuario y el ferroviario, con proyectos en marcha como la digitalización de la carga o la mejora de los accesos ferroportuarios.", "current_date": [2020, 7, 10, 10, 37, 14, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594285354_983006_1594285456_miniatura_normal.jpg", "premium": null}, "Noticia_22": {"newspaper": "cincodias", "title": "SAP anticipa un crecimiento del 55% de su beneficio operativo en el segundo trimestre", "headline": "La compañía alemana de software para empresas prevé alcanzar 1.280 millones de euros", "summarise": "La compañía alemana de software para empresas SAP prevé alcanzar en el segundo trimestre del año un beneficio operativo de 1.280 millones de euros, lo que representa un crecimiento del 55% respecto del mismo periodo de 2019, mientras que la cifra de negocio de la empresa aumentará un 2%, hasta 6.740 millones, informó la multinacional.\nPor su parte, los ingresos en la nube de SAP en el segundo trimestre registraron un crecimiento del 21%, hasta 2.040 millones de euros, mientras que las ventas de licencias de software reportaron ingresos de 770 millones, un 18% por debajo de la cifra contabilizada en el mismo periodo de 2019.", "date": {"date1": "Thu, 9 Jul 2020 10:47:13 +0200", "date2": [2020, 7, 9, 8, 47, 13, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594284273_469066.html#?ref=rss&format=simple&link=guid", "text": "La compañía alemana de software para empresas SAP prevé alcanzar en el segundo trimestre del año un beneficio operativo de 1.280 millones de euros, lo que representa un crecimiento del 55% respecto del mismo periodo de 2019, mientras que la cifra de negocio de la empresa aumentará un 2%, hasta 6.740 millones, informó la multinacional. \"La actividad empresarial mejoró gradualmente en el segundo trimestre tras la crisis por la emergencia global de la Covid-19\", destacó la firma, que anticipa un aumento de 6,5 puntos porcentuales de su margen por operaciones entre abril y junio, hasta el 19%. Por su parte, los ingresos en la nube de SAP en el segundo trimestre registraron un crecimiento del 21%, hasta 2.040 millones de euros, mientras que las ventas de licencias de software reportaron ingresos de 770 millones, un 18% por debajo de la cifra contabilizada en el mismo periodo de 2019. \"Los ingresos por licencias de software, aunque por debajo de los niveles habituales, se recuperaron más de lo previsto. En particular en la región Asia-Pacífico, donde hubo una fuerte recuperación de los ingresos por licencias de software\", apuntó la compañía, que hará públicas sus cuentas del segundo trimestre el próximo 27 de julio. De este modo, en los seis primeros meses de 2020 SAP mejoró su cifra de negocio un 4%, hasta 13.270 millones de euros, incluyendo un crecimiento del 25% de la facturación en la nube, hasta 4.050 millones, a pesar de que los ingresos por licencias de software disminuyeron un 23% interanual, hasta 1.220 millones. Entre enero y junio, SAP logró un beneficio operativo de 2.490 millones de euros, lo que supone una mejora de más del 100% respecto de la primera mitad de 2019, con un aumento de 13,4 puntos porcentuales del margen de operaciones, hasta el 18,8%. \"Estoy extremadamente orgulloso de que nuestros equipos lograron gestionar con éxito las dificultades del entorno y alcanzaron unos resultados trimestrales mejor de lo esperado\", declaró Christian Klein, consejero delegado de SAP. Por su parte, el director financiero de SAP, Luka Mucic, destacó que la extensa cartera de soluciones de la compañía y su diversificación geográfica, junto a una sólida base de ingresos predecibles, permitieron a la compañía capear bien la crisis de la Covid-19 en el trimestre. La compañía alemana ha confirmado sus expectativas para el conjunto de 2020, bajo la premisa de una gradual mejoría de la demanda en el tercer y cuarto trimestre del año.", "current_date": [2020, 7, 10, 10, 37, 14, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594284273_469066_1594284411_miniatura_normal.jpg", "premium": null}, "Noticia_23": {"newspaper": "cincodias", "title": "El TJUE abre la puerta a reclamar contra Volkswagen por el dieselgate en los tribunales nacionales", "headline": "El fabricante alemán utilizaba un software fraudulento que manipulaba las emisiones del vehículo en pruebas de laboratorio", "summarise": "El Tribunal de Justicia de la Unión Europea (TJUE) ha señalado este jueves que se puede perseguir en los tribunales nacionales de la UE escándalos como el denominado dieselgate, en el que Volkswagen utilizaba un software fraudulento que manipulaba las emisiones de los vehículos cuando eran sometidos a pruebas de laboratorio.\nSegún el TJUE, cuando determinados vehículos han sido equipados ilegalmente por su fabricante en un Estado miembro, en este caso Alemania, con un software que manipula los datos relativos a las emisiones de los gases de escape antes de ser adquiridos por un tercero en otro Estado miembro, como Austria, el lugar de materialización del daño se halla en este último.", "date": {"date1": "Thu, 9 Jul 2020 10:41:22 +0200", "date2": [2020, 7, 9, 8, 41, 22, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594283737_415401.html#?ref=rss&format=simple&link=guid", "text": "El Tribunal de Justicia de la Unión Europea (TJUE) ha señalado este jueves que se puede perseguir en los tribunales nacionales de la UE escándalos como el denominado dieselgate, en el que Volkswagen utilizaba un software fraudulento que manipulaba las emisiones de los vehículos cuando eran sometidos a pruebas de laboratorio. El Tribunal falló en ese sentido en relación con una pregunta prejudicial del Tribunal Regional de Klagenfurt de Austria, que interpeló a la corte de Luxemburgo si un tribunal nacional tenía competencias para juzgar sobre las indemnizaciones que los dueños de los coches trucados de la marca alemana reclamaban en el país austriaco a través de una asociación de consumidores. Según el TJUE, cuando determinados vehículos han sido equipados ilegalmente por su fabricante en un Estado miembro, en este caso Alemania, con un software que manipula los datos relativos a las emisiones de los gases de escape antes de ser adquiridos por un tercero en otro Estado miembro, como Austria, el lugar de materialización del daño se halla en este último. El daño, en este caso, se correspondería con la diferencia de valor del vehículo entre lo que pagó el propietario y el valor real del automóvil, devaluado al conocerse el engaño del constructor alemán. Por tanto, añade el Tribunal de Justicia de la Unión Europea que a pesar de que esos vehículos adolecían de un vicio desde la instalación del mencionado software, ha de considerarse que el daño alegado no se materializó hasta el momento en que fueron adquiridos, debido a que su compra se hizo a un precio superior a su valor real. La corte de Luxemburgo precisa que, en el caso de la comercialización de vehículos cuyo fabricante equipa con un dispositivo ilegal, el perjuicio sufrido por el cliente final no es ni indirecto ni puramente patrimonial y se materializa en el momento en que dicho vehículo se adquiere de un tercero. A finales de abril, Volkswagen llegó a acuerdos de indemnización con 200.000 clientes por un importe total de 620 millones de euros. Las cantidades que va a indemnizar a cada cliente -a partir del 5 de mayo- oscilan entre 1.350 y 6.250 euros. Además, la compañía estudia indemnizaciones a otros 21.000 clientes. En España, el Juzgado de lo Mercantil número 1 de Madrid dejó el pasado 17 de febrero visto para sentencia el juicio por la macrodemanda de la OCU contra Volkswagen España. Por su parte, a finales de junio, un tribunal de apelación de Estados Unidos admitió sanciones adicionales contra el grupo por dicho caso, pese a que la compañía ya fue juzgada y pagó multas en el país. El consorcio alemán admitió en septiembre de 2015 haber manipulado más de once millones de automóviles diésel en todo el mundo con un dispositivo que alteraba las emisiones reales de óxidos de nitrógeno (NOx) mientras eran sometidos a pruebas de laboratorio. Dos años después, fue condenado en EE UU al pago de una multa de 2.800 millones de dólares (2.500 millones de euros).", "current_date": [2020, 7, 10, 10, 37, 14, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594283737_415401_1594283995_miniatura_normal.jpg", "premium": null}, "Noticia_24": {"newspaper": "cincodias", "title": "La caída en la creación de empresas se moderó en mayo al 55,9% tras el mínimo histórico de abril", "headline": "El número de empresas disueltas en mayo cayó un 70,5 % interanual", "summarise": "El número de sociedades mercantiles creadas en mayo ascendió a 3.788, un 55,9% menos que en el mismo mes de 2019.\nEl capital suscrito para su constitución superó los 144 millones de euros, con un descenso anual del 71,1%.\nPor otro lado, en mayo amplíaron capital 1.269 sociedades mercantiles, un 49,5% menos que en el mismo mes de 2019.\nEl capital suscrito en las ampliaciones registró un descenso del 60,4% y superó los 569 millones de euros.\nPor actividades, el 22,5% de las sociedades mercantiles creadas en mayo correspondieron al Comercio y el 13,7%, a Inmobiliarias, financieras y seguros.", "date": {"date1": "Thu, 9 Jul 2020 09:20:41 +0200", "date2": [2020, 7, 9, 7, 20, 41, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594278771_672253.html#?ref=rss&format=simple&link=guid", "text": "El número de sociedades mercantiles creadas en mayo ascendió a 3.788, un 55,9% menos que en el mismo mes de 2019. La caída en la creación de empresas se moderó así respecto a abril, cuando se registró el mínimo de la serie histórica con 2.311 nuevas empresas y un desplome del 73,4% anual. Según los datos del Instituto Nacional de Estadística (INE) publicados este jueves, en un mes marcado por el inicio de la desescalada de las medidas de confinamiento, esas 3.788 nuevas empresas creadas suponen un aumento del 63,9% respecto a las de abril. La creación de empresas encadena cinco meses de tasas interanuales negativas después de haber cedido en el mes de enero casi un 4%; en febrero más de un 9%; en marzo más de un 28%, y en abril más de un 73%. El capital suscrito para su constitución superó los 144 millones de euros, con un descenso anual del 71,1%. El capital medio suscrito (38.124 euros) disminuyó un 34,6%. Por otro lado, en mayo amplíaron capital 1.269 sociedades mercantiles, un 49,5% menos que en el mismo mes de 2019. El capital suscrito en las ampliaciones registró un descenso del 60,4% y superó los 569 millones de euros. El capital medio suscrito en estas operaciones (448.749 euros) disminuyó un 21,7% en tasa anual. El número de empresas disueltas en mayo cayó un 70,5% interanual, algo menos que en abril (75,1%), con un total de 481 empresas desaparecidas, la cifra más baja desde agosto de 2003, aunque un 20% mayor que el mes anterior cuando desaparecieron 401. De éstas, el 75,3% lo hicieron voluntariamente, el 13,7% por fusión y el 11,0% restante por otras causas. Por actividades, el 22,5% de las sociedades mercantiles creadas en mayo correspondieron al Comercio y el 13,7%, a Inmobiliarias, financieras y seguros. En cuanto a las sociedades disueltas, el 20,8% pertenecían al Comercio y el 17,2%, a la Construcción. Estadística ha recordado que, a pesar del estado de alarma, los Registros Mercantiles continuaron su actividad en mayo y el Registro Mercantil Central ha remitido la información necesaria al INE para la elaboración de la estadística.", "current_date": [2020, 7, 10, 10, 37, 15, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594278771_672253_1594279194_miniatura_normal.jpg", "premium": null}, "Noticia_25": {"newspaper": "cincodias", "title": "Edreams pierde 40,5 millones frente a a los 9,5 que ganó en el ejercicio anterior", "headline": "La compañía presume de un balance sólido y una liquidez de 144 millones de euros a finales de marzo, que les ha permitido soportar el cierre del mercado", "summarise": "Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", explica la compañía.\nLa compañía destaca que, antes de producirse la pandemia, las reservas crecían a buen ritmo, llegando a aumentar hasta el 11% en diciembre de 2019 en comparación con el año anterior, y siguieron mostrando crecimiento significativo en enero y a principios de febrero.\nLas reservas mensuales en diciembre de 2019 crecieron un 11% respecto al año anterior y continuaron aumentando significativamente en enero y a principios de febrero, antes de que se produjera la pandemia.", "date": {"date1": "Thu, 9 Jul 2020 08:42:17 +0200", "date2": [2020, 7, 9, 6, 42, 17, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594276350_395652.html#?ref=rss&format=simple&link=guid", "text": "Edreams Odigeo registra unas pérdidas de 40,5 millones de euros en el ejercicio fiscal que va entre el 1 de abril y el 31 de marzo de 2020 frente a los beneficios de 9,5 millones de euros registrados en el ejercicio anterior, tal y como ha comunicado la compañía a la Comisión Nacional del Mercado de Valores (CNMV). Edreams, que opera en el sector del turismo, ha explicado la pandemia del Covid-19 ha tenido un impacto \"muy duro\" en el sector de los viajes, siendo uno de los más afectados por la crisis sanitaria y provocando prácticamente su paralización total desde el mes de marzo. \"Si bien muchas compañías del sector han necesitado levantar financiación adicional o suspender sus operaciones, EDreams es una empresa financieramente sólida que no ha necesitado recurrir a dichas medidas. Entramos en la crisis con un balance sólido y una liquidez de 144 millones de euros a finales de marzo, lo que nos ha permitido soportar el cierre del mercado hasta la fecha y, si ese fuera el caso, podríamos afrontar un nuevo período de cierre prolongado\", explica la compañía. El Ebitda ajustado ha alcanzado los 115,1 millones de euros, un 4% menos que el año anterior. La compañía destaca que, antes de producirse la pandemia, las reservas crecían a buen ritmo, llegando a aumentar hasta el 11% en diciembre de 2019 en comparación con el año anterior, y siguieron mostrando crecimiento significativo en enero y a principios de febrero. Según ha detallado la compañía, antes de la crisis del Covid-19, eDreams venía obteniendo \"buenos resultados y creciendo considerablemente\". Las reservas mensuales en diciembre de 2019 crecieron un 11% respecto al año anterior y continuaron aumentando significativamente en enero y a principios de febrero, antes de que se produjera la pandemia. Al cierre del ejercicio, las reservas se situaron un 4% por debajo del año anterior, teniendo en cuenta la reducción global de las reservas del 53% frente al año pasado en las últimas cinco semanas del año fiscal 2020, debido al brote de la enfermedad, lo que dio lugar a una salida de capital circulante de 207,4 millones de euros. La compañía ha señalado que las reservas a través de dispositivos móviles representaron el 44% del total de vuelos totales en el cuarto trimestre del año fiscal 2020, lo que supone cinco puntos más respecto al ejercicio pasado.", "current_date": [2020, 7, 10, 10, 37, 15, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594276350_395652_1594276514_miniatura_normal.jpg", "premium": null}, "Noticia_26": {"newspaper": "cincodias", "title": "Acciona pierde 4 millones por el incipiente negocio del alquiler de motos eléctricas", "headline": "Los ingresos rozaron los 5 millones en 2019, desde los 160.000 euros del ejercicio previo", "summarise": "Acciona Mobility, centrada en el alquiler de motos eléctricas (motosharing) y en la gestión de aplicaciones para facilitar la movilidad urbana e interurbana, tiene unidades a pie de calle en Madrid, Barcelona, Valencia, Zaragoza, Sevilla, Milán, Roma y Lisboa.\nSu plan de desarrollo viene apoyado por una línea de crédito inicial de 14 millones, aportada el año pasado por Acciona Financiación de Filiales a un tipo fijo del 4%, y de la que se ha dispuesto la totalidad, según consta en el informe del pasado ejercicio recién depositado en el Registro Mercantil.", "date": {"date1": "Thu, 9 Jul 2020 08:30:23 +0200", "date2": [2020, 7, 9, 6, 30, 23, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594237000_160119.html#?ref=rss&format=simple&link=guid", "text": "El negocio de movilidad urbana cargó a Acciona con unas pérdidas de 4 millones de euros en 2019, desde unos ingresos que rozaron los 5 millones y que se disparan desde los 160.000 euros de 2018. Acciona Mobility, centrada en el alquiler de motos eléctricas (motosharing) y en la gestión de aplicaciones para facilitar la movilidad urbana e interurbana, tiene unidades a pie de calle en Madrid, Barcelona, Valencia, Zaragoza, Sevilla, Milán, Roma y Lisboa. Entre sus últimos movimientos figura la entrada en la citada Milán con 300 escúteres y el refuerzo en Lisboa, donde pasa de 250 a 500 motos. Acciona utilizó su antigua sociedad Logisticnet, registrada en el año 2000, para crear en el verano de 2018 la joven Acciona Mobility. Su plan de desarrollo viene apoyado por una línea de crédito inicial de 14 millones, aportada el año pasado por Acciona Financiación de Filiales a un tipo fijo del 4%, y de la que se ha dispuesto la totalidad, según consta en el informe del pasado ejercicio recién depositado en el Registro Mercantil. Ese respaldo, con vencimiento en abril de 2023, se suma al que Acciona Mobility había recibido previamente de Acciona Facility Services por 2 millones. En cada uno de sus dos años de vida, Acciona Mobility ha ejecutado sendas ampliaciones de capital a medida que ha ido creciendo. La primera, en diciembre de 2018, fue del 66%, y la segunda, un año después, alcanzó el 60%. Ambas fueron suscritas en su totalidad por el accionista único. La compañía de alquiler de vehículos eléctricos dice estar en disposición de hacer frente a sus compromisos financieros en el corto plazo. Su fondo de maniobra al cierre de 2019 alcanza un importe negativo que roza los 13 millones de euros. Respecto al riesgo de liquidez, la firma de movilidad destaca en sus cuentas el respaldo del grupo que preside José Manuel Entrecanales: “Como parte del grupo Acciona, [la sociedad] recibe los recursos financieros que necesita, tanto para atender a sus necesidades de circulante como para la financiación de las inversiones a medio y largo plazo”. Acciona Mobility ha desarrollado su plantilla desde los siete integrantes en 2018 a un equipo de 80 empleados, incluyendo la incorporación de tres directivos y diez técnicos. El gasto de personal subió de los 148.000 euros declarados en el primer ejercicio a una suma de 2,3 millones. Otros gastos de explotación alcanzaron los 4 millones, con un alza del 410% y destacando la partida publicitaria para dar a conocer su oferta, de 1,4 millones (tres veces más que en 2018). La empresa también carga con un coste de un millón de euros en primas de seguro y reparaciones de los vehículos.", "current_date": [2020, 7, 10, 10, 37, 15, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594237000_160119_1594237099_miniatura_normal.jpg", "premium": null}, "Noticia_27": {"newspaper": "cincodias", "title": "Euskaltel refinancia 215 millones de deuda", "headline": "La compañía se libera de 150 millones de reembolsos hasta 2022", "summarise": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV).\nEl grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023.\nCon este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el período 2020-2022.", "date": {"date1": "Thu, 9 Jul 2020 08:29:05 +0200", "date2": [2020, 7, 9, 6, 29, 5, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594275729_880425.html#?ref=rss&format=simple&link=guid", "text": "Euskaltel ha llegado a un acuerdo con las entidades financieras para reemplazar su préstamo con amortización periódica de 215 millones de euros por un préstamo con vencimiento a diciembre de 2023, según ha informado este jueves la compañía a la Comisión Nacional del Mercado de Valores (CNMV). El grupo de telecomunicaciones ha precisado que el préstamo con amortización periódica tenía un calendario de reembolsos de 45 millones de euros en 2020, 50 millones de euros en 2021, 55 millones de euros en 2022 y 65 millones de euros en 2023. Con este cambio en la estructura de la deuda de la compañía, Euskaltel elimina 150 millones de euros de reembolsos de deuda en el período 2020-2022.  ", "current_date": [2020, 7, 10, 10, 37, 15, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594275729_880425_1594275937_miniatura_normal.jpg", "premium": null}, "Noticia_28": {"newspaper": "cincodias", "title": "Consumo solo permitirá publicidad de juego de madrugada y prohibirá los patrocinios en las camisetas", "headline": "No habrá excepción para los eventos deportivos que se jueguen a partir de las 20:00", "summarise": "Las novedades principales respecto a lo previsto en un inicio tienen que ver, por una parte, con las franjas horarias habilitadas para la publicidad de los operadores de juego y casas de apuestas, y por otra con los patrocinios en eventos y equipos deportivos.\nLa versión actual del real decreto será enviada hoy a la Comisión Europea para su evaluación, ya que afecta a cuestiones relativas a la sociedad de la información y a internet, como las limitaciones a la publicidad en Youtube Pero las restricciones también afectan a otros puntos, como el patrocinio deportivo.", "date": {"date1": "Thu, 9 Jul 2020 08:00:13 +0200", "date2": [2020, 7, 9, 6, 0, 13, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594239680_724189.html#?ref=rss&format=simple&link=guid", "text": "El real decreto definitivo que regulará la publicidad del juego online endurecerá sus términos respecto al borrador presentado por el Ministerio de Consumo en febrero. La cartera que comanda Alberto Garzón ha optado por medidas más restrictivas en algunos de los puntos más importantes del texto, cuya última versión data del 30 de junio y al que ha tenido acceso CincoDías. Este será, salvo posibles retoques, la versión definitiva que tendrá que pasar por el Consejo de Ministros para su aprobación. Las novedades principales respecto a lo previsto en un inicio tienen que ver, por una parte, con las franjas horarias habilitadas para la publicidad de los operadores de juego y casas de apuestas, y por otra con los patrocinios en eventos y equipos deportivos. Frente a lo contemplado en el borrador presentado hace cinco meses, la normativa solo permitirá la publicidad del juego en televisión, radio y plataformas de intercambio de vídeo (como Youtube) en una franja de 1 a 5 de la madrugada. Esto no aplicará al operador estatal SLAE, que podrá anunciarse siempre que no haga referencia explícita al juego. Con ello eliminará la excepción que abría la puerta a los anuncios durante eventos deportivos en directo a partir de las 20:00 y hasta las 5 de la madrugada, y que se entendía como un alivio para las empresas del sector. Una excepción que no solo levantó revuelo en los sectores más favorables a una legislación dura, sino que también fue cuestionada por la propia CNMC. En su informe de análisis y recomendaciones, Competencia indicaba que esa medida necesitaba “una mayor fundamentación” ya que el pico de consumo de televisión entre los menores de 18 años se produce entre las 21 y las 23 horas. “La garantía de un razonable grado de protección a los menores es incompatible con esta excepción para la emisión en directo de acontecimientos o eventos deportivos, dado el patrón de consumo de productos audiovisuales por parte de los menores, especialmente elevado a partir de las 20 horas”, decía el informe. Algo que finalmente ha hecho propio Consumo en la redacción definitiva del texto. Fuentes conocedoras de su elaboración explican a este periódico que el endurecimiento de esta y otras medidas se explica al haber comprobado un alto grado de consenso en los debates parlamentarios y también en la sociedad civil para hacerlo así. Además, también mencionan el propio informe de la CNMC como clave. La versión actual del real decreto será enviada hoy a la Comisión Europea para su evaluación, ya que afecta a cuestiones relativas a la sociedad de la información y a internet, como las limitaciones a la publicidad en Youtube Pero las restricciones también afectan a otros puntos, como el patrocinio deportivo. “No será admisible el patrocinio en camisetas o equipaciones deportivas”, dice tajante el texto. El borrador solo apuntaba que las franjas horarias para la emisión de publicidad del juego también aplicaban “a medios presenciales que se hace en estadios, excepto camisetas o equipaciones deportivas”. Es decir, no solo no se prohibía sino que era una excepción. Prácticamente una decena de equipos de la Primera División del fútbol español tiene a una casa de apuestas como patrocinador principal, y una amplia mayoría tiene algún tipo de acuerdo. Además, el texto también prohíbe que una empresa de juego de nombre a un estadio o instalación deportiva, y también la posibilidad de incluir su marca dentro de la denominación de un equipo, como sucede por ejemplo en la ACB con el Retabet Bilbao. También prohibirá cualquier tipo de patrocinio de eventos dirigidos a menores de edad. Otro aspecto relevante por el que Consumo ha optado por una mayor restricción tiene que ver con los anuncios de los bonos de fidelidad o captación, aquellos que ofrecen una cantidad de dinero al jugador para comenzar a utilizar una plataforma. El borrador inicial los prohibía para la captación de nuevos jugadores, pero sí los contemplaba, dentro siempre de las franjas horarias, para los ya registrados y establecía un límite de 100 euros. El nuevo texto dice que “se prohíben las promociones de captación de clientes cualesquiera que fueran las condiciones de la promoción”, y solo se permitirá “ofertar promociones a clientes que, de forma acumulada, tengan una cuenta de juego abierta durante, al menos, un mes; hayan sido verificados documentalmente; y hayan realizado un mínimo de tres depósitos”. Aunque no es una prohibición total como sucedió en Italia, la versión más restrictiva de la legislación de la publicidad del juego era el peor escenario que contemplaban las empresas del sector, que en los últimos meses han defendido la necesidad de una limitación de las comunicaciones, que han autorregulado en los últimos meses con mensajes de juego responsable en los anuncios, que se mantendrán en la franja habilitada. Aprobación. La regulación de la publicidad del juego ha sido la prioridad para el ministro de Consumo Alberto Garzón desde que fuese designado en el puesto. Así lo dejó claro en febrero, cuando apenas llevaba un mes al frente de la cartera: “Considerábamos que era muy importante tramitar de forma urgente esta regulación. Entendemos que en este momento hay una enorme alarma social al respecto”, dijo. Entonces los plazos fijados por Consumo pasaban por aprobar la versión definitiva de la legislación para su entrada en vigor el 1 de julio, pero la pandemia del coronavirus ha retrasado los plazos. El Gobierno envía hoy a Bruselas la última versión del texto al afectar a cuestiones relativas a la sociedad de la información o internet, y la Comisión Europea deberá responder con las puntualizaciones que considere. Además, también será necesario un informe del Consejo de Estado, según explican fuentes conocedoras de la tramitación del real decreto, antes de que pase al Consejo de Ministros para su aprobación definitiva, algo para lo que no hay fecha.", "current_date": [2020, 7, 10, 10, 37, 15, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594239680_724189_1594240156_miniatura_normal.jpg", "premium": null}, "Noticia_29": {"newspaper": "cincodias", "title": "Cellnex, quinto valor en Bolsa al superar en dos días a Amadeus, BBVA y Telefónica", "headline": "La compañía de antenas y redes superó ayer a la central de reservas\nBank of America eleva el precio objetivo de la acción a 62 euros", "summarise": "Durante la sesión de ayer, Cellnex se vio favorecida por la decisión de Bank of America de elevar el precio objetivo de las acciones de la compañía desde 55 a 62 euros.\nEl mercado ya da por hecho que Cellnex llevará a cabo una ampliación de capital, tal y como adelantó CincoDías el pasado 11 de junio.\nMorgan Stanley otorga a la acción de Cellnex un precio objetivo de 65 euros, con la recomendación de sobreponderar.\nCellnex se ha consolidado como el primer grupo europeo de torres de telefonía móvil con un total de 62.000 emplazamientos, y una cartera de contratos de 46.000 millones de euros.", "date": {"date1": "Thu, 9 Jul 2020 06:15:18 +0200", "date2": [2020, 7, 9, 4, 15, 18, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241193_099046.html#?ref=rss&format=simple&link=guid", "text": "Nuevo avance de Cellnex en Bolsa. La compañía de infraestructuras de telecomunicaciones subió ayer un 1,36%, hasta 56,60 euros, alcanzando durante la sesión un nuevo máximo histórico de 56,68 euros. Al cierre, la capitalización de la empresa era de 21.810 millones de euros. De esta forma, Cellnex sube al quinto puesto del Ibex 35 en términos de capitalización bursátil. La compañía que dirige Tobías Martínez, que desde principios de año se ha revalorizado casi un 50%, ha superado en solo dos días en este ranking a Telefónica, BBVA y Amadeus. Inmediatamente por delante, Cellnex tiene a Endesa, que capitaliza algo más de 25.100 millones. En su subida en Bolsa, Cellnex ha superado en capitalización a antiguos monopolios europeos de telecomunicaciones como Telecom Italia, la holandesa KPN o la británica BT, entre otros. Durante la sesión de ayer, Cellnex se vio favorecida por la decisión de Bank of America de elevar el precio objetivo de las acciones de la compañía desde 55 a 62 euros. De esta forma, otorga a la empresa de torres de telefonía móvil un potencial de revalorización del 9,5%. El mercado ya da por hecho que Cellnex llevará a cabo una ampliación de capital, tal y como adelantó CincoDías el pasado 11 de junio. Bloomberg señaló este martes que el aumento de capital podría alcanzar los 3.000 millones de euros. Cellnex realizó dos ampliaciones en 2019, por un importe conjunto de 3.700 millones. Con esta operación que la compañía está estudiando, reforzaría su posición de cara a realizar nuevas adquisiciones. Según Morgan Stanley, de cerrar una ampliación de capital de ese volumen, la compañía tendría una capacidad para hacer adquisiciones de hasta 11.500 millones de euros, bajo la fórmula de financiación de 50% deuda y 50% equity. Morgan Stanley otorga a la acción de Cellnex un precio objetivo de 65 euros, con la recomendación de sobreponderar. La empresa ha cerrado ya este año dos grandes compras en Portugal, NOS Towering y Omtel, además de ampliar su alianza con Bouygues en Francia. Cellnex se ha consolidado como el primer grupo europeo de torres de telefonía móvil con un total de 62.000 emplazamientos, y una cartera de contratos de 46.000 millones de euros.", "current_date": [2020, 7, 10, 10, 37, 16, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241193_099046_1594241429_miniatura_normal.jpg", "premium": null}, "Noticia_30": {"newspaper": "cincodias", "title": "Telefónica prepara un amplio plan de desescalada para después del verano", "headline": "La intención de la operadora es cerrar las líneas principales antes de final de julio", "summarise": "Entre ellas figura el establecimiento de límites en los porcentajes de aforo, que ya se han ido estableciendo en los distintos protocolos realizados hasta ahora por la empresa para hacer frente al contagio del coronavirus Covid-19; el retraso de la vuelta de los colectivos sensibles, como enfermos crónicos y empleados con personas a su cargo, al menos hasta enero; el posible establecimiento de turnos en los centros de trabajo, y el mantenimiento del teletrabajo como herramienta clave para las operaciones.\nLos planes iniciales de la compañía pasan por cerrar la Etapa 2 con cerca del 50% de la plantilla teletrabajando y el otro 50% trabajando desde sus domicilios.", "date": {"date1": "Thu, 9 Jul 2020 06:14:49 +0200", "date2": [2020, 7, 9, 4, 14, 49, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241604_282100.html#?ref=rss&format=simple&link=guid", "text": "Telefónica está acelerando los trabajos para el diseño de un completo plan de desescalada para su aplicación a final del verano. Según fuentes del sector, la intención de la compañía es cerrar las líneas básicas del programa antes de la conclusión de este mes de julio, siempre bajo los parámetros de salud y seguridad para la plantilla. Entre ellas figura el establecimiento de límites en los porcentajes de aforo, que ya se han ido estableciendo en los distintos protocolos realizados hasta ahora por la empresa para hacer frente al contagio del coronavirus Covid-19; el retraso de la vuelta de los colectivos sensibles, como enfermos crónicos y empleados con personas a su cargo, al menos hasta enero; el posible establecimiento de turnos en los centros de trabajo, y el mantenimiento del teletrabajo como herramienta clave para las operaciones. En la actualidad, en torno al 82% de la plantilla de Telefónica en España sigue teletrabajando, según indican estas fuentes. Durante el confinamiento, en pleno estado de alarma, en torno a un 95% de los empleados de la compañía estuvieron trabajando en remoto. En sus planes, Telefónica fijó tres etapas de retorno. La Etapa 1 comenzó el 11 de mayo, con la reincorporación de empleados dedicados a actividades presenciales, afectadas por el confinamiento. La Etapa 2 comenzó el pasado 15 de junio, si bien la operadora decidió dividirla en dos subetapas, la Inicial y la Avanzada. La Inicial se extenderá hasta final de agosto, mientras que la Avanzada comenzará en septiembre y se extenderá, previsiblemente, hasta final de año. Los planes iniciales de la compañía pasan por cerrar la Etapa 2 con cerca del 50% de la plantilla teletrabajando y el otro 50% trabajando desde sus domicilios. La Etapa 3 comenzará posteriormente, una vez que esté controlada la pandemia. En principio, esta fase comenzaría a principios de 2021, si bien todo dependerá de la evolución de la enfermedad. Desde el principio de la crisis, la compañía ha estado reuniendo a los comités de seguimiento del Covid-19, en los que participan representantes de la propia empresa y los sindicatos CC OO y UGT. Estos pidieron ayer a la empresa un nuevo acuerdo para la mejora de distintos aspectos del teletrabajo.", "current_date": [2020, 7, 10, 10, 37, 16, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241604_282100_1594241767_miniatura_normal.jpg", "premium": null}, "Noticia_31": {"newspaper": "cincodias", "title": "Telefónica reabre el mercado de deuda en Latinoamérica con una emisión en Colombia", "headline": "ColTel coloca bonos por 500 millones de dólares, con una demanda de 4.000 millones\nLa filial ficha a Santander, BBVA, BNP, BofA y JP Morgan", "summarise": "Su filial Colombia Telecomunicaciones (ColTel) comunicó esta semana la puesta en marcha de una emisión de bonos en el mercado local e internacional por un importe de 750 millones de dólares (unos 661 millones de euros), o su equivalente en pesos.\nAsimismo, ColTel cerró una emisión inaugural en el mercado local de largo plazo por 500.000 millones de pesos, a cinco y diez años, con cupón del 6,65% y el 3,39%, respectivamente.\nAl margen del mercado de bonos, en el primer trimestre de este año, ColTel obtuvo financiación bancaria de largo plazo, tanto en dólares como en moneda local, a través de entidades financieras locales e internacionales, por aproximadamente 700 millones de euros.", "date": {"date1": "Thu, 9 Jul 2020 06:14:04 +0200", "date2": [2020, 7, 9, 4, 14, 4, 3, 191, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594241968_718729.html#?ref=rss&format=simple&link=guid", "text": "Telefónica ha reabierto el mercado de deuda en Latinoamérica. Su filial Colombia Telecomunicaciones (ColTel) comunicó esta semana la puesta en marcha de una emisión de bonos en el mercado local e internacional por un importe de 750 millones de dólares (unos 661 millones de euros), o su equivalente en pesos. Finalmente, ColTel colocó bonos por 500 millones de dólares a 10 años, con una rentabilidad del 4,95%. En uh hecho relevante remitido a las autoridades bursátiles, la empresa indicó que la operación tuvo una demanda de más de 4.000 millones de dólares, representada en más de 250 órdenes individuales, logrando comprimir la tasa en 55 puntos básicos, partiendo de 5,50% como tasa inicial del anuncio. La teleco, igualmente, remitió un hecho relevante a la Superintendencia Financiera de Colombia en el que reiteró su intención de colocar hasta 750 millones, tal y como había aprobado la Asamblea General de Accionistas. Esta es la primera operación de estas características realizada por Telefónica en Latinoamérica desde principios de este año, un ejercicio marcado por el impacto en los mercados de la pandemia del coronavirus Covid-19. ColTel está controlada en un 67,5% del capital por la compañía española, mientras que el 32,5% restante es propiedad del Estado colombiano. La operadora ha contado con BBVA, BNP Paribas, BofA Securities, JP Morgan y Santander para realizar la colocación entre inversores de renta fija, ofreciendo un bono benchmark en dólares americanos senior unsecured, de plazo intermedio. La teleco explicó que los recursos captados en esta colocación estarán destinados a reemplazar el bono sénior (senior unsecured notes) emitido en septiembre de 2012. ColTel recordó que en mayo envió una notificación de redención parcial irrevocable de una emisión de 320 millones de dólares de bonos sénior, cuyo pago se realizó en junio. Anteriores emisiones Con estos movimientos, en cualquier caso, la operadora parece querer diversificar las fuentes de financiación. Las últimas emisiones de deuda de Telefónica en Latinoamérica tuvieron lugar durante el primer semestre del pasado año. Entonces, Telefónica del Perú cerró una emisión en el mercado internacional por 1.700 millones de soles peruanos, con vencimiento en abril de 2027 y un cupón anual del 7,375%. Asimismo, ColTel cerró una emisión inaugural en el mercado local de largo plazo por 500.000 millones de pesos, a cinco y diez años, con cupón del 6,65% y el 3,39%, respectivamente. Al margen del mercado de bonos, en el primer trimestre de este año, ColTel obtuvo financiación bancaria de largo plazo, tanto en dólares como en moneda local, a través de entidades financieras locales e internacionales, por aproximadamente 700 millones de euros. La mayor parte de estos fondos se destinaron a rescatar anticipadamente el bono híbrido de 500 millones de dólares en marzo. La nueva emisión de deuda en Colombia es también la primera que hace Telefónica en la región desde la puesta en marcha de Hispam, la nueva división que agrupa los activos de la teleco en Latinoamérica, con excepción de Brasil. La compañía está en pleno proceso de reorganización, con todas las opciones abiertas, incluida la posible venta de estos activos. En términos globales, durante el segundo trimestre, Telefónica emitió deuda por un importe agregado de 2.000 millones de euros, en dos tramos. El primero, por un importe de 1.250 millones, con vencimiento en 2027 y un cupón anual del 1,201%; y el segundo, por un importe de 750 millones, con vencimiento en 2032 y un cupón anual del 1,807%. La colocación se encuadró en una operación que incluyó la recompra de deuda de distintas emisiones de bonos, que finalmente ascendió a 894 millones. Telefónica, dentro de la operación de fusión de su filial británica O2 con Virgin Media, división de Liberty, cerró también un préstamo sindicado de 4.000 millones de libras (unos 4.454 millones de euros) con más de 30 bancos, principalmente internacionales.", "current_date": [2020, 7, 10, 10, 37, 16, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594241968_718729_1594242065_miniatura_normal.jpg", "premium": null}, "Noticia_32": {"newspaper": "cincodias", "title": "Stadler crecerá en Valencia con 40 millones de inversión en su fábrica y 500 nuevos empleos", "headline": "Potenciará la planta de Albuixech como centro de referencia para trenes de cercanías y regionales", "summarise": "“Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, señaló el ejecutivo.\n“Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, ha anunciado Parra.\nLa intención de la multinacional, en palabras de su presidente en España, es convertir Valencia en un centro tecnológico ferroviario de referencia a nivel mundial.\nEl ministro José Luis Ábalos ha destacado en Valencia que durante los cuatro meses de la pandemia, Transportes ha aprobado más de 110 disposiciones.", "date": {"date1": "Wed, 8 Jul 2020 22:00:54 +0200", "date2": [2020, 7, 8, 20, 0, 54, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594237802_659748.html#?ref=rss&format=simple&link=guid", "text": "Una de las grandes referencias de la industria ferroviaria mundial con presencia en España, la suiza Stadler, ha decidido reforzarse en este país en un momento de fuerte incertidumbre para otras actividades fabriles como es la automoción. El grupo invertirá en el desarrollo de su planta en Valencia, con cifras que estarán en el entorno de los 40 millones de euros, y se dispone a crear 500 puestos de trabajo en la instalación ya centenaria, lo que supondrá aumentar la pantilla más de un 40%. El anuncio lo ha realizado a última hora de la tarde el presidente de Stadler Valencia, Íñigo Parra, quien ha participado en el foro de la Cadena SER en Valencia “Empresa y Movilidad”. Le escuchaban el ministro de Transportes, José Luis Ábalos, y el presidente de la Comunitat Valenciana, Ximo Puig. “Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, señaló el ejecutivo. “Stadler ha elegido Valencia para su nuevo centro tecnológico de trenes regionales y cercanías para Norteamérica y Sur de Europa”, ha anunciado Parra. Para la empresa ha sido clave, entre otros factores, la eficiencia de la fábrica y competitividad de su mano de obra. La paz social también ha ayudado: Stadler fue pionera en el acuerdo de permisos retribuidos recuperables durante la presente crisis sanitaria, incluso antes de que los articulara el Gobierno. El plan acordado en los cuarteles generales suizos supondrá multiplicar la carga de trabajo de la planta, que incorporará la tecnología de fabricación de cajas de aluminio para trenes de pasajeros. La intención de la multinacional, en palabras de su presidente en España, es convertir Valencia en un centro tecnológico ferroviario de referencia a nivel mundial. Stadler tiene su centro de producción en la localidad de Albuixech. Antes de este impulso, la instalación ya es uno de los principales centros industriales y tecnológicos de la Comunidad Valenciana. La empresa emplea en Albuixech a 1.200 trabajadores, de los que 400 son ingenieros. Un equipo que se dedica al diseño y desarrollo de “soluciones eficientes, sostenibles, flexibles y adaptadas a las nuevas necesidades del transporte ferroviario y la movilidad que necesitan los viajeros de hoy en día”, destaca la compañía. En el sector siempre se ha dicho que Stadler compite mejor en calidad que en precio, pero esa sentencia ha sido puesta en entredicho desde que los contratos de suministro de trenes incluyen el mantenimiento de flotas y garantías del fabricante a largo plazo. La compañía está pujando en estos momentos por el macropedido de trenes de Cercanías de Renfe. Stadler fue superado este mismo mes por CAF en la liza por suministrar 31 trenes de ancho métrico y seis unidades alpinas, valoradas en 258 millones (según la oferta ganadora), y busca ahora su gran oportunidad en competencia con Talgo, Alstom y la propia CAF. Renfe, que no pedía trenes de Cercanías desde 2007, tiene en juego un contrato de 2.726 millones, en dos lotes, para el suministro de 211 trenes de Cercanías de gran capacidad (2.270 millones en material rodante), sus piezas de parque y el mantenimiento de primer nivel durante 15 años. Ayudas. El ministro José Luis Ábalos ha destacado en Valencia que durante los cuatro meses de la pandemia, Transportes ha aprobado más de 110 disposiciones. También resaltó la nueva línea de avales de 40.000 millones o los 10.000 millones que gestionará la SEPI para reforzar la solvencia de empresas no financieras. Vacuna anticrisis. Según Ábalos, 70.000 empresas del transporte, logística y construcción se han beneficiado de avales del ICO por más de 9.600 millones de euros. Aproximadamente un 15% del importe total.", "current_date": [2020, 7, 10, 10, 37, 17, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594237802_659748_1594237909_miniatura_normal.jpg", "premium": null}, "Noticia_33": {"newspaper": "cincodias", "title": "La EMT estrena en Madrid una línea de autobús bajo demanda", "headline": "Ferrovial, BBVA Next Technologies, Goggo, Carto, Acid Tango y Viavan participan en el proyecto piloto. Un algoritmo ayuda a crear rutas dinámicas", "summarise": "El servicio funcionará a través de una aplicación que permitirá reservar el viaje eligiendo la hora y la zona de recogida o llegada dentro de la red establecida, así como controlar el aforo, un aspecto clave para garantizar la seguridad de los usuarios en un contexto de crisis sanitaria como el actual.\nEl nuevo servicio de la EMT tiene un recorrido dinámico en cada viaje, según ha explicado el Ayuntamiento de Madrid, pues \"queda determinado en función de las solicitudes realizadas por los usuarios\" mediante la aplicación móvil.", "date": {"date1": "Wed, 8 Jul 2020 21:40:12 +0200", "date2": [2020, 7, 8, 19, 40, 12, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594236817_534997.html#?ref=rss&format=simple&link=guid", "text": "La Empresa Municipal de Transporte (EMT) de Madrid pondrá en marcha este jueves su primera línea de autobús inteligente y bajo demanda. Se denomina EMT Smart Bus Madrid y cubrirá el trayecto entre el hospital 12 de Octubre y el hospital Infanta Leonor mediante 73 paradas de diferentes líneas de la EMT que discurren próximas a la M-30 y a la A-3. El servicio funcionará a través de una aplicación que permitirá reservar el viaje eligiendo la hora y la zona de recogida o llegada dentro de la red establecida, así como controlar el aforo, un aspecto clave para garantizar la seguridad de los usuarios en un contexto de crisis sanitaria como el actual. El servicio se puede reservar hasta 90 minutos antes de la hora de salida del autobús y se puede pagar desde la citada aplicación, según explicó el delegado de Medio Ambiente y Movilidad, Borja Carabante, quien estuvo acompañado durante la presentación del gerente de la EMT, Alfonso Sánchez. El proyecto piloto, que operará de lunes a domingo hasta agosto, se pone en marcha por el ayuntamiento y la EMT con la colaboración de empresas como Ferrovial, Goggo Network (compañía experta en movilidad fundada por Martin Varsavsky), Wondo, BBVA Next Technologies, Carto, Acid Tango y Viavan. El proyecto nace de una propuesta de Wondo, que comprendía una línea inteligente para recoger viajeros bajo demanda mediante una app para realizar las reservas y un algoritmo de creación de rutas dinámicas. Así se logran dos objetivos: llegar lo antes posible al destino y controlar el aforo. El proyecto contará con un comité asesor formado por expertos de Wondo, Ferrovial, EMT y Goggo Network para hacer seguimiento de la iniciativa. Yasmine Fage, COO de Goggo Network, explica a CincoDías que el transporte bajo demanda ya es hoy en día una realidad en muchos lugares. \"La tendencia es consecuencia de que, en muchas ocasiones, los servicios regulares con rutas, horarios y paradas preestablecidas no son la mejor alternativa para el usuario\", continúa Fage, quien asegura que en Goggo comparten la visión de que la movilidad en el futuro será autónoma, eléctrica, compartida y bajo demanda. La directiva cuenta que en Francia están trabajando con las autoridades públicas en este ámbito para acelerar la llegada de la nueva movilidad a Europa. También ve interés en impulsar estos nuevos tipos de movilidad por parte de la Administración Públia española. \"El proyecto de SmartBus de Madrid es un gran ejemplo de colaboración pública-privada\". El nuevo servicio de la EMT tiene un recorrido dinámico en cada viaje, según ha explicado el Ayuntamiento de Madrid, pues \"queda determinado en función de las solicitudes realizadas por los usuarios\" mediante la aplicación móvil. La EMT ha dispuesto dos autobuses y seis conductores que contarán con unas tabletas para poder seguir las indicaciones de navegación de las rutas dinámicas.", "current_date": [2020, 7, 10, 10, 37, 17, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594236817_534997_1594237024_miniatura_normal.jpg", "premium": null}, "Noticia_34": {"newspaper": "cincodias", "title": "BBVA se prepara para encontrar la ‘ventaja cuántica’ en los servicios financieros", "headline": "Trabaja en supercomputación cuántica para optimizar carteras y calcular el precio de los derivados, entre otros proyectos. Para ello colabora con el CSIC y con varias empresas", "summarise": "Como explicó ayer Carlos Kuchkovsky, responsable global de Investigación y Patentes en BBVA, la entidad financiera colabora con el CSIC en el desarrollo de algoritmos cuánticos, la parte lógica de esta tecnología, mientras que con Accenture, Fujitsu y las startups Multiverse y Zapata están probando distintas opciones de hardware con tecnologías “inspiradas” o que simulan la computación cuántica o accediendo a servicios cuánticos en modo nube en diferentes pruebas de concepto.\nLos expertos hablan de una auténtica guerra por dominar esta tecnología, y en el CSIC creemos que es importante participar en esta competición, y para poder sacar todo el potencial es clave que se produzca esa colaboración entre el espacio académico y el sector privado como la que se ha producido este año con BBVA\", subrayó.", "date": {"date1": "Wed, 8 Jul 2020 21:09:08 +0200", "date2": [2020, 7, 8, 19, 9, 8, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594234511_941407.html#?ref=rss&format=simple&link=guid", "text": "La computación cuántica tendrá una aplicación en la empresa en un plazo de dos a cinco años, según calculan los expertos de BBVA. Por ello, el banco español ha empezado a investigar las posibles ventajas de aplicar esta capacidad de cómputo en distintas áreas del negocio financiero, y lo está haciendo con la ayuda del CSIC y varias empresas. Como explicó ayer Carlos Kuchkovsky, responsable global de Investigación y Patentes en BBVA, la entidad financiera colabora con el CSIC en el desarrollo de algoritmos cuánticos, la parte lógica de esta tecnología, mientras que con Accenture, Fujitsu y las startups Multiverse y Zapata están probando distintas opciones de hardware con tecnologías “inspiradas” o que simulan la computación cuántica o accediendo a servicios cuánticos en modo nube en diferentes pruebas de concepto. “La computación cuántica nos da unas capacidades de cálculo hasta ahora imposibles para resolver problemas de una manera más rápida, más eficiente o que hasta ahora eran intratables con un potencial de coste energético menor”, resaltó Kuchkovsky, quien insiste que lo importante es poner el foco en “para qué sirve esta tecnología”. Según detalló el directivo, BBVA empezó su viaje cuántico hace dos años en cuanto comprobó que esta tecnología iba a tener un impacto en los negocios en pocos años. El banco creó en 2018 un equipo multidisciplinar de matemáticos y profesionales de las finanzas que buscan esas áreas donde la computación cuántica puede representar un salto diferencial. “El gran reto es encontrar qué problemas son realmente susceptibles de necesitar ser resueltos con la computación cuántica” para ayudar al negocio del BBVA, resaltó Escolástico Sánchez, matemático que dejó la CNMV para unirse al proyecto de BBVA y ahora lidera la disciplina de investigación y patentes. Sánchez indicó que encontraron en la optimización de procesos y la simulación de escenarios financieros “dos campos perfectos donde la computación cuántica puede aportar una ventaja frente a la tradicional”. “Estos son cálculos donde intervienen numerosas variables y dimensiones, y la cantidad de datos a procesar aumenta también de manera exponencial”, añadió el experto del BBVA, que indicó que en la actualidad algunos de estos problemas pueden llegar a requerir semanas de trabajo con ordenadores tradicionales. “Incluso algunos a día de hoy no podemos resolverlos”, dijo. El BBVA ha desplegado hasta seis líneas de investigación y pruebas de concepto. Han desarrollado algoritmos cuánticos que ayudan a seleccionar las variables más relevantes de un conjunto amplio de datos, como pueden ser la selección de activos para construir un portafolio de inversión. Estos avances, según señalaron, se han puesto a prueba para mejorar el problema del seguimiento de índices bursátiles, una técnica que busca replicar el comportamiento de un índice bursátil mediante la selección de algunos de los activos que lo componen. El BBVA también ha probado esta tecnología en la optimización estática y dinámica de carteras, pues a medida que se añaden activos a estas aumentan de manera exponencial las posibles combinaciones que pueden generarse y, por tanto, la cantidad de cálculos necesarios para obtener un resultado óptimo. Y no hay que olvidar que la rentabilidad que obtiene el cliente va ligada a esa optimización. “La conclusión que hemos obtenido en el primer caso es que se obtienen mejores resultados con la computación cuántica a partir de los 100 activos o factores a introducir en cálculo”, dijeron. Otras pruebas han tenido que ver con la optimización de procesos de credit scoring, del arbitraje de divisas y con productos financieros complejos, como la valoración y ajuste del precio de derivados. Los primeros ordenadores cuánticos empezaron en el año 2000, pero en los últimos años se ha producido un salto de los ordenadores cuánticos de la academia al sector privado. Ya hay algunas empresas que están construyendo sus propios ordenadores cuánticos (IBM y Google) y ya hay algunas soluciones comerciales que se pueden alquilar o comprar. \"El problema ahora es programarlos\", señaló Diego Porras, científico titular del grupo QUINFOG (Quantum Information and Foundations Group) del CSIC. \"España va un poco por detrás en términos de fabricación, pero hay una generación de investigadores con bastante nivel en desarrollo de algoritmos cuánticos y teoría de la computación cuántica\", añadió Porras. “Somos buenos en programación cuántica y estamos en el momento preciso en el que hace falta responder para qué puede servir esta tecnología”, insistió el científico, que explicó que ahora mismo se están creando redes de colaboración para avanzar en esta tecnología. El CSIC tiene un acuerdo con IBM, y aseguró que es muy importante seguir avanzando en crear este tipo de colaboraciones. “Esta tecnología tiene un componente también geoestratégico y está provocando una gran competición entre Estados Unidos, China y Europa. Los expertos hablan de una auténtica guerra por dominar esta tecnología, y en el CSIC creemos que es importante participar en esta competición, y para poder sacar todo el potencial es clave que se produzca esa colaboración entre el espacio académico y el sector privado como la que se ha producido este año con BBVA\", subrayó. “Se pueden explotar sinergias enormes entre el CSIC y otras instituciones con ambiciones de innovación\", destacó Porras, quien para concluir aseguró que la relación con BBVA ha permitido al CSIC comprobar que muchos de sus trabajos, que consideraban ciencia fundamental, tienen muchas aplicaciones reales.", "current_date": [2020, 7, 10, 10, 37, 17, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594234511_941407_1594234642_miniatura_normal.jpg", "premium": null}, "Noticia_35": {"newspaper": "cincodias", "title": "Daimler repartirá 1.000 millones en dividendos y anticipa pérdidas en el segundo trimestre", "headline": "Espera una pérdida operativa antes de extraordinarios en el segundo trimestre y un flujo de caja libre negativo en el negocio industrial", "summarise": "El presidente del consejo de supervisión, Manfred Bischoff, ha destacado este miércoles en la junta general de accionistas, que se ha celebrado de forma virtual, que las inversiones necesarias en el futuro no pueden lograrse mediante aumentos de la facturación y de la eficiencia normales porque la demanda de coches ha bajado debido al Covid-19.\n\"La propuesta de dividendo tiene en cuenta una ponderación cuidadosa y cautelosa de los intereses de todos los accionistas con los que la compañía se considera comprometida, así como la situación actual del negocio, especialmente las perspectivas de liquidez\" y ventas, ha dicho el presidente del consejo de supervisión, Manfred Bischoff.", "date": {"date1": "Wed, 8 Jul 2020 19:47:25 +0200", "date2": [2020, 7, 8, 17, 47, 25, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594230290_842594.html#?ref=rss&format=simple&link=guid", "text": "El fabricante automovilístico Daimler ha aprobado un programa de disciplina de costes, que afecta a todas las áreas del grupo y es una condición para lograr el éxito en el futuro, con el fin de afrontar los efectos de la pandemia de coronavirus en la demanda. El presidente del consejo de supervisión, Manfred Bischoff, ha destacado este miércoles en la junta general de accionistas, que se ha celebrado de forma virtual, que las inversiones necesarias en el futuro no pueden lograrse mediante aumentos de la facturación y de la eficiencia normales porque la demanda de coches ha bajado debido al Covid-19. En la junta, la dirección y el consejo de supervisión han propuesto el reparto de un dividendo de 0,90 euros por acción por 2019 (3,25 euros por 2018). \"La propuesta de dividendo tiene en cuenta una ponderación cuidadosa y cautelosa de los intereses de todos los accionistas con los que la compañía se considera comprometida, así como la situación actual del negocio, especialmente las perspectivas de liquidez\" y ventas, ha dicho el presidente del consejo de supervisión, Manfred Bischoff. Daimler repartirá 1.000 millones de euros a los accionistas por el ejercicio 2019, frente a los 3.500 millones de euros por el de 2018. En cuanto a las ventas, las de Mercedes-Benz bajaron casi un 19% en el primer semestre, hasta 870.000 unidades; su situación mejoró entre abril y junio, y en China registró el mejor segundo trimestre en ventas de su historia. El consejero delegado de Daimler y de Mercedes-Benz, Ola Källenius, ha apuntado que son \"cautelosamente optimistas\". \"En cuanto aumente la demanda, podremos incrementar de nuevo la producción de forma rápida y eficiente\", ha añadido. También ha considerado que deben acelerar la velocidad hacia la descarbonización de sus vehículos. La división de camiones de Daimler redujo sus entregas un 38% en la primera mitad del año, hasta 150.000 unidades, debido a la pandemia y la debilidad del mercado, especialmente en Europa y Norteamérica. La entrada de pedidos ha sido positiva las últimas semanas en casi todas las marcas. Los servicios de movilidad de Daimler disminuyeron un 2% el volumen de contratos en los seis primeros meses del ejercicio, hasta 155.000 millones de euros, aunque en China ya se produjo una recuperación y en el segundo trimestre se pudo compensar los efectos negativos del primer trimestre. Daimler espera una pérdida operativa antes de extraordinarios en el segundo trimestre y un flujo de caja libre negativo en el negocio industrial, así como una notable bajada de la facturación, aunque las ventas de turismos han mejorado en las últimas semanas.", "current_date": [2020, 7, 10, 10, 37, 17, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594230290_842594_1594230381_miniatura_normal.jpg", "premium": null}, "Noticia_36": {"newspaper": "cincodias", "title": "Fitch sigue a Moody's y mantiene el rating de El Corte Inglés pese a la pandemia", "headline": "Calcula una caída de los ingresos del 27% para este ejercicio", "summarise": "Fitch argumenta la perspectiva negativa por la incertidumbre acerca de la recuperación de la economía española en los próximos tres años, que podría \"retrasar\" la senda de la reducción de deuda iniciada por El Corte Inglés.\nSegún los cálculos de la agencia, la compañía que dirige Víctor del Pozo cerrará el ejercicio 2020 con una caída de los ingresos del 27%, debido al retroceso en la venta de no alimentación y también de la facturación de la agencia de viajes.\nFitch estima que en el ejercicio 2021 habrá un rebote de los ingresos pero estos seguirán un 10% por debajo de los que tuvo el grupo en el ejercicio 2019, de 15.260 millones.", "date": {"date1": "Wed, 8 Jul 2020 19:26:18 +0200", "date2": [2020, 7, 8, 17, 26, 18, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594228805_179623.html#?ref=rss&format=simple&link=guid", "text": "La agencia de calificación Fitch ha decidido mantener la nota crediticia de El Corte Inglés, al igual que hizo Moody's hace escasas fechas. Aunque la perspectiva a largo plazo se mantiene en negativa, Fitch descarta una rebaja inminente debido a la mejora de la liquidez del grupo de distribución. Este cerró un crédito de 1.311 millones de euros en abril para afrontar el impacto de la pandemia, que conllevó el cierre de la mayor parte de sus tiendas, salvo supermercados y espacios de alimentación. Un crédito que convirtió a ICO en su tramo principal y extendió su vencimiento a cinco años. Fitch argumenta la perspectiva negativa por la incertidumbre acerca de la recuperación de la economía española en los próximos tres años, que podría \"retrasar\" la senda de la reducción de deuda iniciada por El Corte Inglés. Según los cálculos de la agencia, la compañía que dirige Víctor del Pozo cerrará el ejercicio 2020 con una caída de los ingresos del 27%, debido al retroceso en la venta de no alimentación y también de la facturación de la agencia de viajes. Retrocesos que en parte compensará el negocio de alimentación, que durante el confinamiento disparó su demanda tanto física como online. Fitch estima que en el ejercicio 2021 habrá un rebote de los ingresos pero estos seguirán un 10% por debajo de los que tuvo el grupo en el ejercicio 2019, de 15.260 millones. \"El cierre de los grandes almacenes de El Corte Inglés desde mediados de marzo a finales de mayo condujo a una caída significativa de los ingresos y los beneficios y puso una presión temporal sobre la liquidez. Esperamos más presión en el sector del retail de España en los próximos 18 meses, con una caída del 12% del gastso del consumidor en 2020 seguido de un rebote de solo el 4% en 2021\", dice la agencia.", "current_date": [2020, 7, 10, 10, 37, 18, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594228805_179623_1594229158_miniatura_normal.jpg", "premium": null}, "Noticia_37": {"newspaper": "cincodias", "title": "La justicia británica no ve probado que Fridman participara en una trama para hacer presidente a Trump", "headline": "El dueño de Dia aparecía en el llamado Dossier Steele, que describía supuestas injerencias rusas en las elecciones de 2016", "summarise": "La justicia británica ha dado la razón al empresario ruso y propietario de Dia, Mijail Fridman, frente a las acusaciones de haber participado en una supuesta trama rusa que interfirió durante las elecciones estadounidenses 2016 para favorecer la victoria de Donald Trump.\nEl juez Mark Warby ha exonerado a Fridman y a otros dos empresarios rusos, Petr Aven y German Khan, de las acusaciones que aparecían contra ellos en el llamado Dossier Steele, una investigación privada firmada por un antiguo miembro de los servicios secretos británico, Christopher Steele, que describía los supuestos vínculos entre el gobierno y a oligarquía rusas y la candidatura de Trump, y que fue filtrado y publicado por diversos medios estadounidenses.", "date": {"date1": "Wed, 8 Jul 2020 18:45:59 +0200", "date2": [2020, 7, 8, 16, 45, 59, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594226623_823992.html#?ref=rss&format=simple&link=guid", "text": "La justicia británica ha dado la razón al empresario ruso y propietario de Dia, Mijail Fridman, frente a las acusaciones de haber participado en una supuesta trama rusa que interfirió durante las elecciones estadounidenses 2016 para favorecer la victoria de Donald Trump. El juez Mark Warby ha exonerado a Fridman y a otros dos empresarios rusos, Petr Aven y German Khan, de las acusaciones que aparecían contra ellos en el llamado Dossier Steele, una investigación privada firmada por un antiguo miembro de los servicios secretos británico, Christopher Steele, que describía los supuestos vínculos entre el gobierno y a oligarquía rusas y la candidatura de Trump, y que fue filtrado y publicado por diversos medios estadounidenses. En concreto, Fridman aparecía como uno de los vínculos financieros al ser fundador y propietario, junto a Aven y Khan, de Alfa Bank, uno de los principales bancos de Rusia. El dossier describía que estos entregaron grandes cantidades de “dinero ilícito” a Vladimir Putin durante los años 90. Sin embargo, el juez sentenció, según se conoció hoy, que el dossier no llevó a cabo los pasos razonables para “verificar las acusaciones”. Además, condena a Orbis Business Intelligence, la empresa de Steele responsable del informe y demandada por Fridman, a pagar a cada uno de los tres empresarios una indemnización de 18.000 libras, unos 20.000 euros al cambio actual. “No hay nada que arroje dudas sobre el papel del sr. Fridman en este tema”, dice la sentencia según reflejó la agencia Bloomberg. El magnate ruso declaró en un comunicado publicado por la misma agencia que “desde que estas odiosas acusaciones se hicieron públicas en enero de 2017, mis socios y yo nos hemos mantenido decididos en nuestra determinación de demostrar que no son ciertas y a través de este caso lo hemos logrado”. Steele tiene otra demanda abierta por otro empresario ruso también relacionado con la victoria de Trump, Aleksej Gubarev, dueño de una empresa tecnológica rusa mencionada en el informe.", "current_date": [2020, 7, 10, 10, 37, 18, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594226623_823992_1594226702_miniatura_normal.jpg", "premium": null}, "Noticia_38": {"newspaper": "cincodias", "title": "BlackRock alcanza el 5,25% de Iberdrola y Goldman Sachs, el 6,89% de ACS", "headline": "El mayor fondo del mundo alcanza su máximo en la teleco", "summarise": "BlackRock ha comunicado a la CNMV que ha alcanzado el 5,25% de las acciones de Iberdrola, desde el 5,09% que tenía hasta ahora.\nEl mayor fondo del mundo se convierte así en el segundo mayor accionista de la empresa presidida por Ignacio Sánchez Galán.\nSolo está superado por el fondo soberano de Qatar, que tiene un 8,69%.\nPor detrás, el fondo soberano de Noruega controla un 3,11%.\nParalelamente, Goldman Sachs ha aflorado un 6,89% en ACS, desde el 6,79% que controlaba hasta ahora.", "date": {"date1": "Wed, 8 Jul 2020 18:38:19 +0200", "date2": [2020, 7, 8, 16, 38, 19, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594225345_502813.html#?ref=rss&format=simple&link=guid", "text": "BlackRock ha comunicado a la CNMV que ha alcanzado el 5,25% de las acciones de Iberdrola, desde el 5,09% que tenía hasta ahora. Se trata de la mayor participación que ha tomado en la historia en el capital de la energética española. El mayor fondo del mundo se convierte así en el segundo mayor accionista de la empresa presidida por Ignacio Sánchez Galán. Solo está superado por el fondo soberano de Qatar, que tiene un 8,69%. Por detrás, el fondo soberano de Noruega controla un 3,11%. Paralelamente, Goldman Sachs ha aflorado un 6,89% en ACS, desde el 6,79% que controlaba hasta ahora. El banco de inversión, que ostenta esta participación a través de derivados financieros en su mayoría, se convierte así en el tercer accionista del grupo de infraestructuras que pilota Florentino Pérez, su primer accionista y dueño del 12,68% del capital. El segundo es Alberto Cortina, con un 9%. Tras estos dos magnates y el banco estadounidense, figuran el banco francés Société Générale con el 5,32%. Y BlackRock, con el 4,98%.", "current_date": [2020, 7, 10, 10, 37, 18, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594225345_502813_1594226215_miniatura_normal.jpg", "premium": null}, "Noticia_39": {"newspaper": "cincodias", "title": "Siete de cada diez accionistas de Repsol opta por cobrar el dividendo en acciones", "headline": "El pago en efectivo de quienes han optado por vender derechos se ha realizado este miércoles", "summarise": "Los titulares que han optado por nuevas acciones cuentan con un total de 1.086 millones de derechos sobre la sociedad, lo que ha desencadenado un aumento del capital de más de 60,33 millones de euros.\nPor otra parte, los titulares del 30,65% de los derechos de asignación gratuita han aceptado el compromiso irrevocable de compra de derechos asumido por Repsol, es decir, han optado por cobrar el dividendo en efectivo, por lo que la compañía ha adquirido un total de 480 millones de derechos por un importe bruto total de 236,16 millones de euros.", "date": {"date1": "Wed, 8 Jul 2020 18:37:02 +0200", "date2": [2020, 7, 8, 16, 37, 2, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594226222_356203.html#?ref=rss&format=simple&link=guid", "text": "El 69,35% de los accionistas de Repsol ha optado por recibir el dividendo a través de nuevas acciones de la compañía, que emitirá 60,3 millones de nuevos títulos de un euro de valor nominal cada uno. Según ha informado la petrolera a la Comisión Nacional del Mercado de Valores (CNMV), el aumento de capital llevado a cabo para poder hacer entrega de estos títulos a los accionistas que así lo han decidido ha incrementado el capital social en un 3,85%. Los titulares que han optado por nuevas acciones cuentan con un total de 1.086 millones de derechos sobre la sociedad, lo que ha desencadenado un aumento del capital de más de 60,33 millones de euros. Por otra parte, los titulares del 30,65% de los derechos de asignación gratuita han aceptado el compromiso irrevocable de compra de derechos asumido por Repsol, es decir, han optado por cobrar el dividendo en efectivo, por lo que la compañía ha adquirido un total de 480 millones de derechos por un importe bruto total de 236,16 millones de euros. Repsol ha renunciado a las acciones correspondientes a los derechos de asignación gratuita adquiridos en virtud del indicado compromiso de compra. El pago en efectivo a los accionistas que optaron por vender los derechos de asignación gratuita a Repsol se ha realizado este miércoles. Está previsto que las nuevas acciones queden admitidas a negociación en las Bolsas de Valores el 22 de julio de 2020, y que el 23 de julio de 2020 comience su contratación ordinaria.  ", "current_date": [2020, 7, 10, 10, 37, 18, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594226222_356203_1594228649_miniatura_normal.jpg", "premium": null}, "Noticia_40": {"newspaper": "cincodias", "title": "Bruno Mattucci sustituye a Marco Toro como consejero director general de Nissan Iberia", "headline": "Toro vuelve a Italia casi siete años después", "summarise": "Nissan ha nombrado a Bruno Mattucci, actual presidente y consejero delegado de la compañía en Italia, consejero director general de Nissan Iberia, en sustitución de Marco Toro, que asumirá dicha responsabilidad en el mercado italiano.\nMattucci será el responsable comercial de la compañía en España y Portugal y, al igual que Toro en Italia, reportará desde el 1 de agosto de forma directa ante el vicepresidente senior de Ventas y Marketing de Nissan en Europa, Roel de Vries.\nPor su parte, el nuevo consejero director general de Nissan Iberia es graduado en Ingeniería Electrónica por la Universidad de La Sapienza de Roma y desde 2014 ejercía como presidente y consejero delegado de Nissan Italia.", "date": {"date1": "Wed, 8 Jul 2020 18:32:41 +0200", "date2": [2020, 7, 8, 16, 32, 41, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594225756_400463.html#?ref=rss&format=simple&link=guid", "text": "Nissan ha nombrado a Bruno Mattucci, actual presidente y consejero delegado de la compañía en Italia, consejero director general de Nissan Iberia, en sustitución de Marco Toro, que asumirá dicha responsabilidad en el mercado italiano. Mattucci será el responsable comercial de la compañía en España y Portugal y, al igual que Toro en Italia, reportará desde el 1 de agosto de forma directa ante el vicepresidente senior de Ventas y Marketing de Nissan en Europa, Roel de Vries. La compañía automovilística ha explicado en un comunicado que dicho cambio está en línea con los planes de desarrollo profesional de sus directivos. Toro vuelve a su país tras casi siete años como responsable del área comercial de Nissan en España y Portugal, en los que la firma nipona ha pasado de vender 40.000 vehículos a 70.000 por año. Por su parte, el nuevo consejero director general de Nissan Iberia es graduado en Ingeniería Electrónica por la Universidad de La Sapienza de Roma y desde 2014 ejercía como presidente y consejero delegado de Nissan Italia. Mattucci entró a formar parte de Nissan en 1993 como responsable de zona de posventa y desde entonces ha ocupado diferentes puestos de responsabilidad en las áreas de posventa, ventas y desarrollo de red. En 2002 se convirtió en director general de Marketing de Nissan en Italia y en 2010 pasó a ser director general de Nissan en Austria. Con motivo de su nombramiento, el directivo ha asegurado que desde agosto iniciará una nueva etapa profesional y persona en un mercado \"más complejo y competitivo\" que el italiano y que representa el segundo mercado en importancia para Nissan en Europa.", "current_date": [2020, 7, 10, 10, 37, 19, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594225756_400463_1594225869_miniatura_normal.jpg", "premium": null}, "Noticia_41": {"newspaper": "cincodias", "title": "Deliveroo, Uber Eats, Glovo y Stuart firman un acuerdo de buenas prácticas con asociaciones de repartidores", "headline": "El acuerdo, que busca mejorar la seguridad de los repartidores y establecer planes de trabajo conjunto, llega mientras Trabajo planea regular a los ‘riders’ como asalariados antes de que acabe el verano", "summarise": "El acuerdo, fruto de meses de diálogo según han explicado las compañías en un comunicado, nace con el objetivo de mejorar e impulsar el desarrollo del sector en España, estableciendo compromisos para garantizar la seguridad de los repartidores y mejorar la transparencia en las relaciones entre ambas partes.\nLas plataformas también se comprometen a establecer mecanismos de seguimiento para detectar y actuar cuando se produzcan incidencias que puedan afectar al normal desarrollo del servicio por situaciones meteorológicas \"priorizando siempre la seguridad de los repatidores\", una de las principales peticiones realizadas por las asociaciones de repartidores.", "date": {"date1": "Wed, 8 Jul 2020 16:53:15 +0200", "date2": [2020, 7, 8, 14, 53, 15, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594218784_056607.html#?ref=rss&format=simple&link=guid", "text": "Las plataformas digitales de reparto a domicilio Deliveroo, Stuart, Glovo y Uber Eats han firmado un acuerdo sectorial de buenas prácticas con las principales asociaciones de repartidores en España: la Asociación Española de Riders Mensajeros (Asoriders), la Asociación Profesional de Riders Autónomos (APRA) y la Asociación Autónoma de Riders (AAR), que representan a más de 1.500 repartidores en todo el territorio. El acuerdo, fruto de meses de diálogo según han explicado las compañías en un comunicado, nace con el objetivo de mejorar e impulsar el desarrollo del sector en España, estableciendo compromisos para garantizar la seguridad de los repartidores y mejorar la transparencia en las relaciones entre ambas partes. Este acuerdo se produce mientras el Ministerio de Trabajo ha informado de que quiere regular a los riders como asalariados antes de que acabe el verano. La ley, que pretende sacar adelante la ministra Yolanda Díaz, regulará la situación laboral de los repartidores como trabajadores por cuenta ajena. Quieren, dice el Ejecutivo, evitar los \"falsos autónomos\" en las plataformas digitales. Según el comunicado emitido por las plataformas, el acuerdo sellado con las citadas organizaciones recoge diferentes medidas orientadas a aumentar las garantías y protecciones mediante protocolos de actuación en casos de emergencia, como los que pueden venir provocados por factores meteorológicos o sanitarios, como la actual situación provocada por el coronavirus. En concreto, las empresas se comprometen a seguir fomentando las medidas de higiene y seguridad necesarias durante las distintas fases de la crisis sanitaria para evitar contagios por coronavirus en la actividad de reparto, \"facilitando los recursos apropiados para la protección de los repartidores o la coordinación con los mismos, así como con restaurantes, comercios y agentes sociales, para garantizar el reparto seguro, evitar las aglomeraciones y mantener la distancia social de seguridad\" señalan en la nota. Las plataformas también se comprometen a establecer mecanismos de seguimiento para detectar y actuar cuando se produzcan incidencias que puedan afectar al normal desarrollo del servicio por situaciones meteorológicas \"priorizando siempre la seguridad de los repatidores\", una de las principales peticiones realizadas por las asociaciones de repartidores. El acuerdo también contempla aspectos relacionados con la lucha contra el fraude y la cesión no autorizada de cuentas, para lo que ambas partes proponen establecer mecanismos de detección y control. Ambas partes se comprometen igualmente a mantener un diálogo permanente, para lo que crearán canales de contacto directo. Las plataformas aseguran que informarán a las asociaciones de los cambios operativos relevantes que puedan afectar a los repartidores para darles estabilidad y confianza. José Luis Zimmermann, director general de la patronal Adigital, explica que las plataformas digitales de reparto de domicilio y las asociaciones de repartidores llevan meses trabajando y asegura que este acuerdo marca \"un verdadero punto de inflexión que esperamos sea el inicio de una colaboración a largo plazo\". \"Esto es más importante si cabe en un contexto como el actual, en el que el servicio que facilitan estas empresas y los repartidores que trabajan con ellas ha demostrado ser clave para la reactivación de la actividad hostelera y el comercio local\". Las asociaciones firmantes aseguran que las medidas que han negociado con las plataformas suponen \"un avance\" y añaden que esperan que \"esto solo sea un primer paso\". ", "current_date": [2020, 7, 10, 10, 37, 19, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594218784_056607_1594219662_miniatura_normal.jpg", "premium": null}, "Noticia_42": {"newspaper": "cincodias", "title": "Los sindicatos reclaman a Nissan que retire el ERE para negociar \"sin presión\"", "headline": "El fabricante japonés espera concluir la negociación de los despidos para finales de mes", "summarise": "Las mismas fuentes han señalado que mientras los trabajadores intentan que la negociación se centre en la viabilidad de las plantas de Zona Franca, Sant Andreu de la Barca y Montcada i Reixac, la empresa tan solo busca la forma de ejecutar el cierre.\nLa semana pasada los trabajadores ya se negaron a firmar el inicio de negociación del ERE con el que la multinacional nipona despedirá a unas 2.500 personas y cerrará sus plantas de Zona Franca, Montcada i Reixac y Sant Andreu de la Barca.", "date": {"date1": "Wed, 8 Jul 2020 16:04:22 +0200", "date2": [2020, 7, 8, 14, 4, 22, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594216580_625480.html#?ref=rss&format=simple&link=guid", "text": "Los sindicatos de las plantas barcelonesas de Nissan han reclamado este miércoles a la multinacional japonesa que retire el ERE presentado para 2.525 trabajadores, pero la empresa se ha negado, aunque ha mostrado disposición al diálogo. Fuentes sindicales han explicado a CincoDías que los trabajadores quieren negociar \"sin presión\", mientras que Nissan Motor Ibérica está dispuesta a alargar los plazos del periodo de consultas, aunque \"siempre bajo el paraguas del ERE\". Las mismas fuentes han señalado que mientras los trabajadores intentan que la negociación se centre en la viabilidad de las plantas de Zona Franca, Sant Andreu de la Barca y Montcada i Reixac, la empresa tan solo busca la forma de ejecutar el cierre. \"Ante la petición por parte de la representación de los trabajadores de suspensión o retirada del ERE, la compañía ha indicado que no puede atender esta demanda dado que el marco legal de dicho procedimiento es el que garantiza la seguridad jurídica necesaria para todas las partes\", ha señalado Nissan en un comunicado. Centenares de trabajadores de Nissan se han concentrado esta mañana ante los servicios territoriales de la consejería de Trabajo para reivindicar sus empleos entre gritos de \"Nissan no se cierra\". La próxima reunión de mediación se ha convocado para el próximo martes. Según la empresa, el Departament de Treball de la Generalitat ha propuesto a ambas partes un calendario de reuniones: 14, 21, 23, 28 y 30 de julio. Los sindicatos de Nissan plantaron este lunes a la empresa en la que tendría que haber sido la primera reunión del proceso oficial de consultas sobre el cierre de las factorías catalanas en diciembre de este año. La semana pasada los trabajadores ya se negaron a firmar el inicio de negociación del ERE con el que la multinacional nipona despedirá a unas 2.500 personas y cerrará sus plantas de Zona Franca, Montcada i Reixac y Sant Andreu de la Barca. En concreto, la cifra total de despidos es de 2.525 personas, después de que la multinacional decidiese mantener el centro de recambios de El Prat, donde trabajan unas 110 personas, y se abriera a dejar fuera del expediente a otras 400 personas: 300 del centro de I+D y 100 del área de compras.", "current_date": [2020, 7, 10, 10, 37, 19, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594216580_625480_1594216984_miniatura_normal.jpg", "premium": null}, "Noticia_43": {"newspaper": "cincodias", "title": "Vodafone firma otro acuerdo de teletrabajo para extenderlo más allá de marzo de 2021", "headline": "Diseña un plan, bautizado como Future Workplace, con el smartworking como punto clave", "summarise": "Vodafone España está diseñando nuevos planes para extender el teletrabajo para buena parte de la plantilla, dentro del actual escenario de incertidumbre por la pandemia del Covid-19.\nEn este contexto, la operadora ha alcanzado un acuerdo con los sindicatos mayoritarios para la puesta en marcha de un plan piloto, que combine el trabajo presencial en las sedes con el teletrabajo.\nLa adscripción al plan es voluntaria, y está abierta a los trabajadores del grupo Vodafone España, siempre y cuando sus puestos sean susceptibles de trabajar en remoto y no requieran la presencia física en las sedes o tiendas.", "date": {"date1": "Wed, 8 Jul 2020 15:38:34 +0200", "date2": [2020, 7, 8, 13, 38, 34, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594215201_293056.html#?ref=rss&format=simple&link=guid", "text": "Vodafone España está diseñando nuevos planes para extender el teletrabajo para buena parte de la plantilla, dentro del actual escenario de incertidumbre por la pandemia del Covid-19. La operadora está diseñando un proyecto, bautizado como Future Workplace, en el que el smartworking es uno de los puntos clave. En este contexto, la operadora ha alcanzado un acuerdo con los sindicatos mayoritarios para la puesta en marcha de un plan piloto, que combine el trabajo presencial en las sedes con el teletrabajo. Según fuentes sindicales, el objetivo de la compañía es aumentar los días de teletrabajo a partir del 14 de septiembre, con un escenario todavía de muy baja ocupación de los centros de trabajo. Estas fuentes señalan que el porcentaje de trabajo en remoto se ampliará, a partir del citado 14 de septiembre, hasta un máximo del 60% de la jornada. Es decir, tres a la semana laboral. Este aumento es una medida encuadrada en el actual escenario de la pandemia. La duración del piloto se extenderá hasta final del actual ejercicio fiscal, el 31 de marzo de 2021, si bien podría extenderse un mínimo de seis meses más, desde la incorporación del 100% de la plantilla. La teleco precisa que esta prueba piloto tiene un carácter experimental, indicando que hasta que no se pruebe con el 100% de la plantilla incorporada en una situación de normalidad, las conclusiones no serán fiables. La adscripción al plan es voluntaria, y está abierta a los trabajadores del grupo Vodafone España, siempre y cuando sus puestos sean susceptibles de trabajar en remoto y no requieran la presencia física en las sedes o tiendas. Es una medida flexible, pudiendo disfrutarse en días alternos o consecutivos hasta alcanzar semanalmente el máximo porcentaje permitido y siempre que se disfrute a jornada completa, necesidades organizativas del departamento, siempre con el límite del porcentaje máximo de smartworking permitido. La participación en el programa de smartworking no supone ninguna variación en el horario de trabajo ni tampoco en las demás condiciones y obligaciones laborales, que deberán ser igualmente observadas y cumplidas. Vodafone seguirá suministrando los equipos necesarios a los empleados. Así, facilitará al empleado un terminal móvil 5G con tarifa ilimitada de voz y datos y que permite tener conectividad para trabajar desde cualquier lugar; un ordenador portátil con conectividad o posibilidad de hacer tethering con el móvil. La teleco seguirá subvencionando el 50% del coste de la conectividad de banda ancha en casa. La empresa se ha reservado el derecho a modificar, en cualquier momento y de manera unilateral, tanto la duración del piloto como cualquiera de sus características, previa comunicación a sindicatos y trabajadores. Vodafone ha introducido esta herramienta ante las incertidumbres abiertas, tanto legislativas, al estar en proceso de desarrollo la nueva ley de teletrabajo, como sanitarias, puesto que podría darse otra situación de confinamiento como la que tuvo lugar entre marzo y mayo.", "current_date": [2020, 7, 10, 10, 37, 19, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594215201_293056_1594215322_miniatura_normal.jpg", "premium": null}, "Noticia_44": {"newspaper": "cincodias", "title": "Fernando Alonso vuelve a la Fórmula 1 con Renault", "headline": "El piloto llevaba fuera de la F1 desde 2018", "summarise": "El piloto español Fernando Alonso vuelve a la Fórmula 1 de la mano del equipo Renault, donde ya militó durante dos etapas (2003-06 y 2008-09) y que este miércoles ha confirmado su vuelta para 2021, cuando ocupará la vacante de Daniel Ricciardo y formará pareja con Esteban Ocon.\nAlonso, que logró sus dos títulos mundiales con el equipo francés, llevaba fuera de la F1 desde 2018, cuando cerró su segunda etapa en McLaren, y acompañará a Carlos Sainz como representación española en la parrilla.", "date": {"date1": "Wed, 8 Jul 2020 13:17:01 +0200", "date2": [2020, 7, 8, 11, 17, 1, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594214478_885098.html#?ref=rss&format=simple&link=guid", "text": "El piloto español Fernando Alonso vuelve a la Fórmula 1 de la mano del equipo Renault, donde ya militó durante dos etapas (2003-06 y 2008-09) y que este miércoles ha confirmado su vuelta para 2021, cuando ocupará la vacante de Daniel Ricciardo y formará pareja con Esteban Ocon. Alonso, que logró sus dos títulos mundiales con el equipo francés, llevaba fuera de la F1 desde 2018, cuando cerró su segunda etapa en McLaren, y acompañará a Carlos Sainz como representación española en la parrilla. Renault no ha detallado la duración del acuerdo con el asturiano, que cumplirá 39 años dentro de tres semanas. Alonso abandonó la F1 en 2018 con un balance de 314 Grandes Premios, 32 victorias, 22 'pole positions' y 97 podios en sus 17 años de competición, en los que sobresalen los títulos mundiales de 2005 y 2006 y un triple subcampeonato con Ferrari. Tras estos magníficos números se escondía también el sinsabor de despedirse del 'gran circo' sin haber sumado una victoria desde la temporada 2013, en el Gran Premio de España en Montmeló, y sin haber subido al podio desde el Gran Premio de Hungría de 2014. En total, 1.899 puntos acumulados, pero sólo 132 en sus últimas cuatro campañas con McLaren. El ovetense devolvió la emoción en España por la F1 cuando aterrizó en 2001 al volante de un Minardi, con 19 años, 'propiedad' de Renault y señalado como una apuesta para el futuro. Fue duodécimo en Australia y cerró aquel año sin poder puntuar, pasando al siguiente a ser probador de la marca del rombo para 'madurarle'. La maniobra le salió bien a Flavio Briatore y el asturiano volvió a la parrilla en 2003, donde, en plena 'era Michael Schumacher', fue protagonista con su primera victoria, en Hungaroring, además de otros tres podios, entre ellos un segundo puesto en Montmeló. En 2004 siguió progresando y aunque no ganó, ya rozó el podio mundialista (cuarto), paso previo para imponer su dominio en las dos siguientes. En 2005, Fernando Alonso entró en la historia del deporte español con el primero de sus dos títulos mundiales, siendo entonces el más joven en lograrlo con 24 años. Ni siquiera tuvo que esperar al final, coronándose en Brasil, dos carreras antes, y por delante de Kimi Raikkonen (McLaren-Mercedes). Pero más emocionante fue al año siguiente, sobre todo porque su rival era el mismísimo 'Kaiser' Schumacher y su Ferrari. El español supo mantener los nervios de acero ante el alemán, siete veces campeón del mundo y que jugó todas sus bazas. Las victorias del germano en Monza y China, más el abandono del asturiano en Italia, lo apretó todo a falta de dos carreras, pero la avería del 'bólido rojo' en Japón acabó con la resistencia de 'Schumi', aunque el ovetense tuvo que sentenciar en Brasil. Debut Ese segundo título llegó con Alonso habiendo firmado su paso a McLaren a finales de 2005. En Woking, esperaba seguir aumentando su palmarés, pero vivió un año complicado que aunque le hizo pelear hasta el último Gran Premio por el título, le dejó tercero. Ron Dennis, jefe del equipo, no gestionó bien su convivencia con el ya pujante y 'rookie' Lewis Hamilton, cuyo punto álgido fue en Hungría y el recordado incidente en la calificación con ambos pilotos bloqueándose. Al final, Ferrari se coronó en Interlagos con Raikkonen. Toda la turbulencia provocó su primer regreso a Renault, donde no pudo pelear por el título, pero saboreó dos triunfos en 2008, consecutivos, en Singapur y Japón. El primero quedó marcado por la polémica después de que un año después, Nelsinho Piquet, denunciase que le obligaron a estrellarse aposta para provocar la salida del 'safety car' y favorecer a por entonces su compañero. La FIA expulsó por ello de por vida a Flavio Briatore. Pero pese a estos dos años llenos de luces y sombras, Ferrari no había perdido de vista a Alonso y apostó claramente por él para intentar recuperar el título mundial. En Maranello pasó cinco temporadas donde volvió a ser claro candidato al título, pese a no tener el mejor coche, algo que le pertenecía a Red Bull. El ovetense peleó hasta en tres ocasiones por su tercer entorchado (2010, 2012 y 2013), pero en todas ellas salió ganador Sebastian Vettel, con mención especial al de 2010 donde la mala estrategia de la escudería italian en Abu Dabi le facilitó la victoria al de Heppenheim. 'Triple corona' Su último año con el 'Cavallino Rampante' ya no fue tan boyante y sólo pudo ser sexto en la general del Mundial, un adiós amargo que le llevó de vuelta a Woking en busca de revivir la exitosa alianza que iba a firmar con Honda para su motor. Pero nada fructificó y la prestigiosa marca japonesa no logró dar con la tecla y el monoplaza no era competitivo y su mejora escasa, tampoco con Renault como fabricante en 2018. Cuatro quintos puestos fueron sus mejores resultados en los cuatro años donde nunca pudo estar delante, donde a él le gustaba, y tampoco peleando en las calificaciones de los sábados. Su 'aburrimiento' y su carácter competitivo le hicieron mirar hacia otras disciplinas. Tras pasar por la Indy Car, y proclamarse vencedor en el Mundial de Resistencia o las 24 Horas de Le Mans, su última gran aventura fue el Rally Dakar, donde cumplió un papel meritorio y finalizó decimotercero -mejor novato- rozando el triunfo en la octava etapa, donde acabó segundo. A Alonso tan solo le quedan las 500 Millas de Indianápolis para culminar la 'Triple Corona', pero ese reto deberá esperar porque la F1 ha vuelto a llamar a su puerta.", "current_date": [2020, 7, 10, 10, 37, 20, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594214478_885098_1594214575_miniatura_normal.jpg", "premium": null}, "Noticia_45": {"newspaper": "cincodias", "title": "BNP lanza en España su neobanco Nickel a través de estancos y puntos de venta de lotería", "headline": "La compañía se estrenará para finales de este verano y ofrecerá una cuenta corriente y una tarjeta Mastercard por 20 euros al año", "summarise": "Courtois explicó que la decisión de iniciar la expansión internacional por España se debe a que el país cuenta con una red potente de estancos y puntos de venta de loteria (20.000 en total) y al tamaño del mercado \"suficientemente grande para invertir\", además de ser \"favorable\" para Nickel la tendencia del sector bancario español a reducir su red de sucursales.\nCourtois aseguró que el lanzamiento de Nickel, que establece un límite de importe retirado de efectivo a 350 euros máximo en siete días, no supone una canibalización con otros servicios de BNP Paribas, pues esta compañía no ofrece en España ese tipo de cuenta corriente.", "date": {"date1": "Wed, 8 Jul 2020 13:11:26 +0200", "date2": [2020, 7, 8, 11, 11, 26, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594206273_818028.html#?ref=rss&format=simple&link=guid", "text": "El gigante banciario francés BNP Paribas ha anunciado el inminente lanzamiento en España de su neobanco Nickel, operativo en Francia desde 2014. La nueva compañía ofrecerá cuentas corrientes, sin ninguna condición de ingresos, depósitos o patrimonio, y una tarjeta mastercard asociada a ella. ¿La novedad? No lo hará a través de una red bancaria tradicional, sino utilizando una red de establecimientos de lotería y de estancos. El cliente pagará por ello 20 euros al año y el proceso de crear la cuenta llevará 5 minutos. El modelo, que trata de competir con la banca tracional, \"es totalmente disruptivo. Hemos sacado al banco del banco y lo llevamos a donde más sentido tiene que esté, al barrio”, aseguró Javier Ramírez Zarzosa, consejero delegado de la nueva fintech en España. La compañía desembarca en España tras lograr sumar 1,7 millones de cuentas en Francia, donde ya tienen más de 6.000 puntos de ventas asociados. Solo en el último mes lograron más de 38.000 cuentas en ese país. “El objetivo es replicar aquí el éxito que hemos logrado en Francia, donde ya somos la tercera red de distribución de cuentas corrientes más importante del país”, señaló Thomas Courtois, presidente de Nickel. España es el segundo país donde desembarca la compañía, aunque los planes es expandir el proyecto a otros siete países europeos más en un plazo de cuatro años. Desde la cuenta se podrán realizar las operaciones más habituales, como ingresar y retirar efectivo, domiciliar recibos y realizar transferencias. La tarjeta, al ser Mastercard, permite retirar efectivo en todo el mundo. Además, Nickel pone a disposición de sus clientes una app y una web desde donde seguir sus movimientos en tiempo real y realizar todas sus operaciones 100% online. Ramírez insistió en que Nickel busca ser \"la cuenta del barrio\". Su compañía, dijo, trata de ser una \"alternativa\" tanto al cierre de sucursales en los barrios como a los costes, \"que pueden superar los 200 euros al año\" para los clientes que no tienen domiciliada su nómina en un banco tradicional. \"Nosotros queremos ser muy transparentes con lo que cobramos, algo que no siempre ocurre: ofrecemos esa suscripción por 20 euros al año, sin condiciones, y cobramos una comisión de 50 céntimos por transacción que recibe directamente el establecimiento de lotería o estanco, no Nickel\". En otras operaciones, como las transferencias internacionales en el extranjero, también deberá abonarse una cantidad en concepto de transacción en caso de tener coste; asimismo, la tarifa a aplicar de perder la tarjeta será de 10 euros. El lanzamiento está previsto para finales de este verano. Ya se han adherido más de 100 puntos de venta al proyecto y la ambición de la entidad es alcanzar en España las 700.000 cuentas y los 3.000 puntos de venta activos en cuatro años. Courtois explicó que la decisión de iniciar la expansión internacional por España se debe a que el país cuenta con una red potente de estancos y puntos de venta de loteria (20.000 en total) y al tamaño del mercado \"suficientemente grande para invertir\", además de ser \"favorable\" para Nickel la tendencia del sector bancario español a reducir su red de sucursales. En este sentido, el ejecutivo explicó cómo Nickel está teniendo un gran éxito en la Francia vaciada, (un 60% de sus puntos de venta está en este tipo de pueblos), \"y creemos que la capilaridad de la red nos permitirá facilitar el acceso a los servicios bancarios de la España vaciada\". \"Es esta capilaridad lo que nos da ese concepto de barrio, que es donde está la gente. Queremos que la gente recupere la cercanía y el contacto con los servicios bancarios\", reiteró Ramírez. Los directivos destacaron que todos los puntos de venta de lotería y estancos que formen parte de Nickel deben ser autorizados por el Banco de España, que ya ha aprobado los primeros 50 puntos. Igualmente, resaltó que la cuenta corriente que abre el usuario tiene IBAN español. La compañía contará igualmente con un servicio de atención al cliente en Sevilla y Madrid, pues aunque el   personal de los establecimientos de la red reciben la formación reglamentaria que exige el Banco de España y podrán resolver dudas, no tendrán acceso a los sistemas finales del banco. El consejero delegado de Nickel en España precisó que contarán con puntos de venta distribuidos por toda España, incluido Baleares y Canarias. Según Ramírez, la adhesión de estancos y puntos de venta de lotería al sistema de Nickel es beneficiosa para todos. \"Los clientes recuperan el trato personal y estos comercios, a los que se provee del equipamiento preciso para poder ofrecer nuestro servicio, diversifican sus fuentes de ingresos\". El directivo también destacó la \"amplitud horaria\" de los establecimientos que conformarán su red en España y la garantía y seguridad que da el hecho de que estos comercios necesiten tener una licencia del Estado. La compañía, totalmente independiente, opera bajo el respaldo de BNP Paribas tras comprarla en 2017. Hoy cuenta con más de 400 empleados. En España, la firma contará con un equipo permanente de 50 personas. Courtois aseguró que el lanzamiento de Nickel, que establece un límite de importe retirado de efectivo a 350 euros máximo en siete días, no supone una canibalización con otros servicios de BNP Paribas, pues esta compañía no ofrece en España ese tipo de cuenta corriente. Para darse de alta en Nickel los clientes deberán disponer de DNI, pasaporte, permiso de residencia o cualquier otro documento que acredite estar en situación legal en España, y podrá hacerse tanto desde la aplicación móvil o en los TPV y tabletas ubicadas en los puntos de venta.", "current_date": [2020, 7, 10, 10, 37, 20, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594206273_818028_1594206575_miniatura_normal.jpg", "premium": null}, "Noticia_46": {"newspaper": "cincodias", "title": "La CNMC pone pegas a la compra de una fábrica de Siro por Bimbo por los acuerdos con Mercadona", "headline": "Al convertirse en su proveedor, Bimbo reforzaría su posición tanto en marca blanca como en marca de fabricante", "summarise": "Como dice la CNMC, la operación de compra \"incluye un acuerdo comercial entre Bimbo y Mercadona para el suministro de pan envasado para la marca blanca\", en el que ha detectado \"una serie de riesgos a la competencia por el refuerzo de la posición de Bimbo como fabricante de marca, por las potenciales vinculaciones entre los mercados de la panificación con marca del distribuidor y con marca del fabricante y por el establecimiento de Bimbo como fabricante prioritario de Mercadona para productos con marca blanca\".", "date": {"date1": "Wed, 8 Jul 2020 12:39:34 +0200", "date2": [2020, 7, 8, 10, 39, 34, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594204438_149592.html#?ref=rss&format=simple&link=guid", "text": "La CNMC ha autorizado durante el mes de junio, en primera fase, la adquisición por parte de Bimbo de una panificadora que pertenecía al Grupo Siro ubicada en Paterna (Valencia). Un acuerdo alcanzado en el último trimestre del año pasado y que, entre otros efectos, convertía a Bimbo en proveedor de pan de molde de Mercadona, puesto que casi toda la producción de dicha planta se vendía bajo la enseña Hacendado, la marca blanca de la compañía de supermercados de Juan Roig. Sin embargo, la autorización de la CNMC viene de la mano de una serie de condiciones o compromisos, no por la operación de compra como tal, de la que \"no se derivan problemas de competencia al constatarse la existencia de alternativas competitivas en el mercado mayorista peninsular de pan envasado de marca blanca\". Las pegas que pone la autoridad de competencia están relacionadas precisamente con los acuerdos comerciales que ahora unen a Bimbo y Mercadona, tanto en su posición de proveedor de pan de molde de marca blanca como en la de fabricante de sus propios productos. Como dice la CNMC, la operación de compra \"incluye un acuerdo comercial entre Bimbo y Mercadona para el suministro de pan envasado para la marca blanca\", en el que ha detectado \"una serie de riesgos a la competencia por el refuerzo de la posición de Bimbo como fabricante de marca, por las potenciales vinculaciones entre los mercados de la panificación con marca del distribuidor y con marca del fabricante y por el establecimiento de Bimbo como fabricante prioritario de Mercadona para productos con marca blanca\". Es decir, la CNMC considera que el acuerdo refuerza la posición de Bimbo dentro de los supermercados de Mercadona, el primer operador del país con cerca del 25% de cuota de mercado, al poner en sus estanterías tanto el pan de molde Hacendado que han comenzado a fabricar en Paterna, como sus distintas variedades vendidas bajo su marca habitual.  Por ello, Competencia subordina la autorización a la compra de la fábrica de Siro al cumplimiento de una serie de compromisos \"para solucionar los problemas de competencia detectados\". Entre ellos, que Bimbo debe eliminar cualquier vinculación contractual entre los productos que venda en Mercadona bajo su marca y los de marca blanca que suministre desde la fábrica de Paterna. Además, el fabricante se compromete a no iniciar negociaciones con la compañía de supermercados para introducir en ellos productos adicionales a los que ya vendía bajo su marca antes de comprar la fábrica de Paterna, como tampoco a introducir nuevos productos de panificación bajo la marca Hacendado.  De forma adicional, Bimbo se compromete a no acordar con Mercadona su designación como fabricante prioritario en productos que no sean panes de marca blanca en nuevos contratos de suministros. \"Con estos compromisos se persigue eliminar cualquier potencial vinculación, ya sea contractual o de facto, identificada entre los productos de la categoría de panificación con marcas propiedad de Bimbo y el suministro a Mercadona de pan envasado para su marca blanca; así como eliminar cualquier duda sobre una potencial consideración de Bimbo como fabricante prioritario para el desarrollo de productos adicionales a los pactados de la categoría de panificación con marca blanca\", explica la CNMC.", "current_date": [2020, 7, 10, 10, 37, 20, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594204438_149592_1594204651_miniatura_normal.jpg", "premium": null}, "Noticia_47": {"newspaper": "cincodias", "title": "La presencia de mujeres en los consejos de administración sube cuatro puntos en 2019", "headline": "Un informe de la CNMV establece que representan el 23,7% del total", "summarise": "Suponen el 23,7% del total, frente a la recomendación del regulador de que esta ratio alcance el 30% en 2020, fijado en el Código de Buen Gobierno.\nEn cuanto a las empresas que forman el Ibex 35 este porcentaje se eleva hasta el 27,5%, frente al 23,9% de 2018.\nEn cuanto a las empresas de fuera del selectivo con una capitalización superior a los 500 millones las mujeres suponen el 22% del consejo y en el resto son el 21,1%.\nEn cuanto a la alta dirección, en las empresas del Ibex había una presencia femenina del 15,7%.", "date": {"date1": "Wed, 8 Jul 2020 12:22:27 +0200", "date2": [2020, 7, 8, 10, 22, 27, 2, 190, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/08/companias/1594203332_151447.html#?ref=rss&format=simple&link=guid", "text": "La presencia de mujeres en los consejos de administración aumentó en cuatro puntos en 2019, según informe publicado este miércoles por la CNMV. Suponen el 23,7% del total, frente a la recomendación del regulador de que esta ratio alcance el 30% en 2020, fijado en el Código de Buen Gobierno. En 2018 esta cifra estaba en el 19,9%, mientras que en la alta dirección el porcentaje es el mismo que en 2019, el 16%. En cuanto a las empresas que forman el Ibex 35 este porcentaje se eleva hasta el 27,5%, frente al 23,9% de 2018. Las cifras publicadas este 8 de julio por la CNMV coinciden con las adelantadas por CincoDías hace más de seis meses. Hay una única diferencia, la CNMV deja fuera de su análisis a ArcelorMittal por no tratarse de una empresa española. Desde el cierre del ejercicio, sin embargo, como ha adelantado también CincoDías, los cambios de composición de los consejos de las empresas del Ibex aprobados y propuestos a las juntas generales han provocado que las empresas del Ibex hayan superado por primera vez el listón del 30%. En cuanto a las empresas de fuera del selectivo con una capitalización superior a los 500 millones las mujeres suponen el 22% del consejo y en el resto son el 21,1%. La última revisión del Código de Buen Gobierno eleva la recomendación hasta el 40% en 2022. Y recomienda a las firmas a fomentar el número de altas directivas. Por categorías de consejeros, aumenta la presencia de mujeres entre los independientes. Son el 36,9% del total, frente al 30,6% en 2018. Después se encuentran los dominicales, una categoría donde las mujeres suponen el 17,3%. Por el contrario, destaca el escaso número de consejeras ejecutivas, apenas el 5,5%. Esta cifra ha crecido en 2019 un punto porcentual. En cuanto a la alta dirección, en las empresas del Ibex había una presencia femenina del 15,7%. En las empresas de más de 500 millones de capitalización la cifra fue del 17,7%, y el 13,4% en las de menos de 500 millones.", "current_date": [2020, 7, 10, 10, 37, 20, 4, 192, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/08/companias/1594203332_151447_1594203590_miniatura_normal.jpg", "premium": null}}