{"Noticia_01": {"newspaper": "expansion", "title": "La banca ha devuelto  2.275 millones por las cláusulas suelo en vía extrajudicial", "headline": "El importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros.", "summarise": "Las solicitudes de devolución de las cantidades cobradas en aplicación de las cláusulas suelo en préstamos hipotecarios pendientes de analizar ascienden a 4.961, según datos a cierre del pasado mes de marzo hechos públicos este viernes por la comisión de seguimiento, control y evaluación de estos casos remitidos por el Banco de España.\nEl importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros.", "summarise_short": "Las solicitudes de devolución de las cantidades cobradas en aplicación de las cláusulas suelo en préstamos hipotecarios pendientes de analizar ascienden a 4.961, según datos a cierre del pasado mes de marzo hechos públicos este viernes por la comisión de seguimiento, control y evaluación de estos casos remitidos por el Banco de España.", "summarise_long": "Las solicitudes de devolución de las cantidades cobradas en aplicación de las cláusulas suelo en préstamos hipotecarios pendientes de analizar ascienden a 4.961, según datos a cierre del pasado mes de marzo hechos públicos este viernes por la comisión de seguimiento, control y evaluación de estos casos remitidos por el Banco de España.\nDel total de solicitudes resueltas, el 44,3% ha sido estimado por las entidades, el 35% ha sido inadmitido, el 19,7% de las solicitudes resueltas ha sido desestimado y en el 1% de los casos ha sido desistido por los clientes.\nMientras, el 93,9% de las estimadas finalizó con acuerdo, de los que el 87,8% se instrumentó mediante devolución en efectivo.\nEl importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros.\nEl importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros.\nEsto supone que el importe medio devuelto es de 4.527 euros por cada solicitud estimada.", "date": {"date1": "Fri, 24 Jul 2020 16:10:49 +0200", "date2": [2020, 7, 24, 14, 10, 49, 4, 206, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/24/5f1aeb8b468aeb5f468b4610.html", "text": "El importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros. Las solicitudes de devolución de las cantidades cobradas en aplicación de las cláusulas suelo en préstamos hipotecarios pendientes de analizar ascienden a 4.961, según datos a cierre del pasado mes de marzo hechos públicos este viernes por la comisión de seguimiento, control y evaluación de estos casos remitidos por el Banco de España.   En total, las entidades de crédito han recibido 1,21 solicitudes de devolución, si bien ya se han resuelto 1,2 millones. En septiembre de 2017, cuando se creó este órgano de seguimiento, las solicitudes pendientes eran de cerca de 40.000 y de 1,01 millones las resueltas.   Del total de solicitudes resueltas, el 44,3% ha sido estimado por las entidades, el 35% ha sido inadmitido, el 19,7% de las solicitudes resueltas ha sido desestimado y en el 1% de los casos ha sido desistido por los clientes.   Mientras, el 93,9% de las estimadas finalizó con acuerdo, de los que el 87,8% se instrumentó mediante devolución en efectivo. El 1,6% se cerró sin acuerdo y, el resto (4,5%), está pendiente de respuesta por parte del cliente.   El importe total de las operaciones estimadas asciende a 2.384 millones de euros, de ellas, las que han finalizado con acuerdo con el cliente y el correspondiente pago, ascienden a 2.275 millones de euros. Esto supone que el importe medio devuelto es de 4.527 euros por cada solicitud estimada. ", "current_date": [2020, 7, 24, 16, 47, 53, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/24/15955996393005.jpg", "premium": false, "tag": []}, "Noticia_02": {"newspaper": "expansion", "title": "Santander recompra 650 oficinas en España por 152 millones tras hacerse con la socimi Uro", "headline": "Santander recupera la propiedad de parte de su red en España, con la recompra de 650 sucursales por 152 millones de euros. Tras la fusión con Popular, Santander tiene actualmente 3.222 oficinas en España, un 26% menos que hace un año.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Fri, 24 Jul 2020 14:25:13 +0200", "date2": [2020, 7, 24, 12, 25, 13, 4, 206, 0]}, "link": "https://www.expansion.com/empresas/inmobiliario/2020/07/24/5f1ad2fee5fdeab7028b45c3.html", "text": "Santander recupera la propiedad de parte de su red en España, con la recompra de 650 sucursales por 152 millones de euros. Tras la fusión con Popular, Santander tiene actualmente 3.222 oficinas en España, un 26% menos que hace un año. La operación se articulará en torno a una oferta pública de compra sobre la sociedad cotizada de inversión inmobiliaria (Socimi) Uro Property. Es la compañía dueña de los inmuebles desde 2007, cuando se los compró a Santander para su posterior arrend Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 47, 54, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/24/15955933903559.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_03": {"newspaper": "expansion", "title": "Goldman Sachs acuerda pagar 3.900 millones a Malasia por un caso de corrupción", "headline": "La entidad financiera Goldman Sachs pagará 3.900 millones de dólares (3.300 mil millones de euros) a Malasia por su implicación en la trama de blanqueo de capitales y corrupción a través del fondo de inversión estatal 1Malaysia Development Berhard (1MDB), anunció el Ministerio de Finanzas malasio este viernes.", "summarise": "En virtud de dicho acuerdo, Goldman Sachs realizará un pago de 3.500 millones de dólares (2.100 millones de euros), garantiza la recuperación de activos por valor de al menos 1.400 millones de dólares (1.200 millones de euros) procedentes de los fondos desviados en las tres transacciones y se compromete a ayudar al Gobierno malasio a recuperar otros activos.\nLa trama de corrupción de 1MDB salió a la luz en 2015, cuando varios medios denunciaron el desvío de unos 681 millones de dólares (587 millones de euros) del fondo a cuentas privadas del entonces primer ministro, Najib Razak.", "summarise_short": "La trama de corrupción de 1MDB salió a la luz en 2015, cuando varios medios denunciaron el desvío de unos 681 millones de dólares (587 millones de euros) del fondo a cuentas privadas del entonces primer ministro, Najib Razak.", "summarise_long": "La entidad financiera Goldman Sachs pagará 3.900 millones de dólares (3.300 mil millones de euros) a Malasia por su implicación en la trama de blanqueo de capitales y corrupción a través del fondo de inversión estatal 1Malaysia Development Berhard (1MDB), anunció el Ministerio de Finanzas malasio este viernes.\nEl acuerdo pone fin a la disputa legal iniciada por la Fiscalía malasia en agosto de 2019 por el papel de varios directivos de Goldman Sachs en la gestión de tres transferencias de bonos por un valor total de 6.500 millones de dólares (unos 5.600 millones de euros) de 1MDB entre 2012 y 2013.\nEn virtud de dicho acuerdo, Goldman Sachs realizará un pago de 3.500 millones de dólares (2.100 millones de euros), garantiza la recuperación de activos por valor de al menos 1.400 millones de dólares (1.200 millones de euros) procedentes de los fondos desviados en las tres transacciones y se compromete a ayudar al Gobierno malasio a recuperar otros activos.\nLa trama de corrupción de 1MDB salió a la luz en 2015, cuando varios medios denunciaron el desvío de unos 681 millones de dólares (587 millones de euros) del fondo a cuentas privadas del entonces primer ministro, Najib Razak.", "date": {"date1": "Fri, 24 Jul 2020 14:13:45 +0200", "date2": [2020, 7, 24, 12, 13, 45, 4, 206, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/24/5f1ad06d468aebd6428b45a7.html", "text": "La entidad financiera Goldman Sachs pagará 3.900 millones de dólares (3.300 mil millones de euros) a Malasia por su implicación en la trama de blanqueo de capitales y corrupción a través del fondo de inversión estatal 1Malaysia Development Berhard (1MDB), anunció el Ministerio de Finanzas malasio este viernes. \"Este acuerdo supone devolver activos que pertenecen por derecho al pueblo malasio. Estamos seguros de que estamos obteniendo más dinero de Goldman Sachs en comparación con intentos anteriores, que estuvieron muy por debajo de las expectativas\", señaló, Zafrul Aziz, ministro de Finanzas malasio, en un comunicado publicado hoy. El acuerdo pone fin a la disputa legal iniciada por la Fiscalía malasia en agosto de 2019 por el papel de varios directivos de Goldman Sachs en la gestión de tres transferencias de bonos por un valor total de 6.500 millones de dólares (unos 5.600 millones de euros) de 1MDB entre 2012 y 2013. En virtud de dicho acuerdo, Goldman Sachs realizará un pago de 3.500 millones de dólares (2.100 millones de euros), garantiza la recuperación de activos por valor de al menos 1.400 millones de dólares (1.200 millones de euros) procedentes de los fondos desviados en las tres transacciones y se compromete a ayudar al Gobierno malasio a recuperar otros activos. La trama de corrupción de 1MDB salió a la luz en 2015, cuando varios medios denunciaron el desvío de unos 681 millones de dólares (587 millones de euros) del fondo a cuentas privadas del entonces primer ministro, Najib Razak. El caso contribuyó a la derrota en las elecciones de 2018 de Najib, que ha sido imputado con 42 cargos, entre ellos lavado de dinero y abuso de poder, desde que perdió el cargo. El departamento de Justicia de EEUU calcula que unos 4.500 millones de dólares (3.974 millones de euros) fueron desviados de 1MDB, de los que unos 1.000 millones de dólares (883.000 euros) habrían sido blanqueados en EEUU con la compra de inmuebles, yates, joyas y obras de arte, entre otros bienes. ", "current_date": [2020, 7, 24, 16, 47, 55, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/24/15955927792380.jpg", "premium": false, "tag": []}, "Noticia_04": {"newspaper": "expansion", "title": "Bankia alcanza los cuatro millones de clientes digitales, más del 57% del total", "headline": "Las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones.", "summarise": "Bankia ha alcanzado la cifra de cuatro millones de clientes digitales coincidiendo con el periodo de confinamiento por el Covid-19, lo que supone que más del 57% de su clientela utiliza ya estos servicios.\nA este respecto, destacó que tras el fuerte incremento de la actividad 'en line' coincidiendo con el confinamiento las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones.", "summarise_short": "A este respecto, destacó que tras el fuerte incremento de la actividad 'en line' coincidiendo con el confinamiento las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones.", "summarise_long": "Las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones.\nBankia ha alcanzado la cifra de cuatro millones de clientes digitales coincidiendo con el periodo de confinamiento por el Covid-19, lo que supone que más del 57% de su clientela utiliza ya estos servicios.\nA este respecto, destacó que tras el fuerte incremento de la actividad 'en line' coincidiendo con el confinamiento las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones.\nEn cuanto a la actividad en la etapa más dura del confinamiento, reveló que la entidad realizó 150.000 operaciones en esas ocho semanas, tanto a través de vías digitales como presenciales, la mayoría de ellas relativas a las distintas moratorias y ayudas del ICO.\nEn esta línea, destacó que los empleados del banco realizaron 54.000 reuniones de vídeo a través de plataformas como Teeams en el mes de junio, duplicando las realizadas en marzo cuando se declaró el estado de alarma.En el caso de Bankia, hasta 15.000 personas llegaron a estar teletrabajando.", "date": {"date1": "Fri, 24 Jul 2020 13:08:06 +0200", "date2": [2020, 7, 24, 11, 8, 6, 4, 206, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/24/5f1ac109468aebd6428b4599.html", "text": "Las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones. Bankia ha alcanzado la cifra de cuatro millones de clientes digitales coincidiendo con el periodo de confinamiento por el Covid-19, lo que supone que más del 57% de su clientela utiliza ya estos servicios. Así lo destacó este viernes el director general adjunto de Transformación y Estrategia Digital de Bankia, Carlos Torres, quien presentó un balance sobre la transformación tecnológica de la entidad y los avances en digitalización de los clientes de los últimos meses. A este respecto, destacó que tras el fuerte incremento de la actividad 'en line' coincidiendo con el confinamiento las visitas a la web y la app de la entidad se han incrementado un 49% en lo que va de año, con más de 63 millones. En cuanto a la actividad en la etapa más dura del confinamiento, reveló que la entidad realizó 150.000 operaciones en esas ocho semanas, tanto a través de vías digitales como presenciales, la mayoría de ellas relativas a las distintas moratorias y ayudas del ICO. Torres valoró también el efecto de la digitalización en en la actividad interna del banco. \"El inicio de la pandemia Puso a prueba el estado avanzado de la digitalización\", afirmó. En esta línea, destacó que los empleados del banco realizaron 54.000 reuniones de vídeo a través de plataformas como Teeams en el mes de junio, duplicando las realizadas en marzo cuando se declaró el estado de alarma.En el caso de Bankia, hasta 15.000 personas llegaron a estar teletrabajando. Ahora, el 70% del personal de los servicios centrales lo sigue haciendo y el 80% del de la red de sucursales, explicó Torres. La entidad tiene previsto realizar una inversión de 1.000 millones de euros en digitalización entre 2018 y 2020, cuantía que según Torres incluso podría ser algo superior. ", "current_date": [2020, 7, 24, 16, 47, 57, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/24/15955888173724.jpg", "premium": false, "tag": ["Bankia"]}, "Noticia_05": {"newspaper": "expansion", "title": "Por qué trasladan Santander y BBVA la guerra de las hipotecas a México", "headline": "Las dos entidades abaratan sus préstamos y sitúan los precios en la banda más agresiva del mercado azteca. Quieren captar casi 30.000 clientes este año.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Fri, 24 Jul 2020 02:38:21 +0200", "date2": [2020, 7, 24, 0, 38, 21, 4, 206, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/24/5f19e40ce5fdeab7028b4586.html", "text": "Las dos entidades abaratan sus préstamos y sitúan los precios en la banda más agresiva del mercado azteca. Quieren captar casi 30.000 clientes este año. Santander y BBVA trasladan la batalla hipotecaria a México, uno de sus grandes mercados internacionales. Como en España, donde actualmente rivalizan por los mejores clientes, Santander y BBVA han lanzado en los últimos días una ofensiva comercial en  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 47, 58, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15955343285129.jpg", "premium": true, "tag": ["Santander", "BBVA"]}, "Noticia_06": {"newspaper": "expansion", "title": "La inversión en tecnología del sector bancario sigue al alza", "headline": "Las entidades financieras afrontan un escenario complicado para salvaguardar su actividad del impacto del Covid-19, que ha acelerado el proceso de adopción de la tecnología por parte del sector.", "summarise": "En el último año, el gasto de las entidades financieras en tecnologías de la información (TI) experimentó un incremento medio del 6,7%, según un estudio realizado por Accenture con una muestra representativa de 16 entidades que representan el 83% del total de activos del sector en España.\nPor ejemplo, \"nuestro objetivo es desarrollar una estrategia de cloud híbrida, que combine la nube privada con la pública, y dentro de esta a su vez, con un modelo multicloud que combine lo mejor de los grandes jugadores tecnológicos\", manifestó Sergio Salvador, CIO de BBVA.", "summarise_short": "Por ejemplo, \"nuestro objetivo es desarrollar una estrategia de cloud híbrida, que combine la nube privada con la pública, y dentro de esta a su vez, con un modelo multicloud que combine lo mejor de los grandes jugadores tecnológicos\", manifestó Sergio Salvador, CIO de BBVA.", "summarise_long": "En el último año, el gasto de las entidades financieras en tecnologías de la información (TI) experimentó un incremento medio del 6,7%, según un estudio realizado por Accenture con una muestra representativa de 16 entidades que representan el 83% del total de activos del sector en España.\n\"El sector bancario sigue avanzando en su proceso de transformación digital: el 75% de las entidades analizadas protagonizan un crecimiento medio del 16,1%\", afirmó Pedro Mur, managing director de servicios financieros de Accenture.\nLos datos reflejan que los bancos utilizan cada vez más la nube, aunque en los últimos años la mayoría ha optado por un modelo de cloud privada.\nPor ejemplo, \"nuestro objetivo es desarrollar una estrategia de cloud híbrida, que combine la nube privada con la pública, y dentro de esta a su vez, con un modelo multicloud que combine lo mejor de los grandes jugadores tecnológicos\", manifestó Sergio Salvador, CIO de BBVA.\nEn este contexto, \"el downsizing -o proceso de reorganización- es necesario como lógica evolución del modelo de negocio de la entidad financiera\", comentó Koldo Etxeberría, CIO y director de sistemas y procesos de Kutxabank, aunque añadió que la reorganización de las infraestructuras es más sencilla que la del core bancario.", "date": {"date1": "Fri, 24 Jul 2020 00:43:39 +0200", "date2": [2020, 7, 23, 22, 43, 39, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/24/5f1a11cc468aeb0b5e8b4576.html", "text": "Las entidades financieras afrontan un escenario complicado para salvaguardar su actividad del impacto del Covid-19, que ha acelerado el proceso de adopción de la tecnología por parte del sector. Por sexto año consecutivo, el sector bancario sigue aumentando su inversión en tecnología. En el último año, el gasto de las entidades financieras en tecnologías de la información (TI) experimentó un incremento medio del 6,7%, según un estudio realizado por Accenture con una muestra representativa de 16 entidades que representan el 83% del total de activos del sector en España. \"A raíz del Covid-19, las entidades han vivido una digitalización acelerada y probablemente deberán cambiar procesos como consecuencia del efecto de la pandemia\", según Fernando Rufilanchas, socio director general de entidades financieras de Accenture Iberia. \"El sector bancario sigue avanzando en su proceso de transformación digital: el 75% de las entidades analizadas protagonizan un crecimiento medio del 16,1%\", afirmó Pedro Mur, managing director de servicios financieros de Accenture. Esta fue una de las conclusiones más destacadas del encuentro digital ¿Debe ser TI el motor de transformación en la nueva normalidad en el sector bancario?, que organizó EXPANSIÓN con el patrocinio de Accenture. Los datos reflejan que los bancos utilizan cada vez más la nube, aunque en los últimos años la mayoría ha optado por un modelo de cloud privada. Sin embargo, poco a poco el camino se va abriendo hacia modelos híbridos con un mayor peso de la nube pública. Por ejemplo, \"nuestro objetivo es desarrollar una estrategia de cloud híbrida, que combine la nube privada con la pública, y dentro de esta a su vez, con un modelo multicloud que combine lo mejor de los grandes jugadores tecnológicos\", manifestó Sergio Salvador, CIO de BBVA. En la misma línea, \"entendemos la nube privada como un espacio de tránsito intermedio hacia la pública\", indicó Carlos Torres, director general adjunto de transformación y estrategia digital de Bankia. Así, explicó que las entidades hallan la escalabilidad en la nube pública y la eficiencia en coste reside en las soluciones multicloud, con soluciones de distintos proveedores. \"Queremos llevar una proporción de entre el 30% y el 40% de nuestra carga a la nube pública en los próximos 3 años: ese es el objetivo que nos planteamos\", subrayó Torres. ¿Cuáles son las razones para que las entidades financieras se pasen a la nube? \"El cloud proporciona una serie de ventajas, sobre todo en relación con la eficiencia en costes y la innovación\", aseguró Enrique Solbes, subdirector general de Banco Sabadell y CEO de Sabadell Information Systems. Del mismo modo, hizo hincapié en que la entidad predica con el ejemplo en lo referente a sus infraestructuras: \"No tenemos centros propios de proceso de datos, que son un activo costoso para la entidad, sino que utilizamos centros de proveedores especializados\", explicó el responsable de Banco Sabadell. Uno de los tradicionales problemas para la transformación digital en las entidades financieras se encuentra en sus sistemas heredados. Por ello, su futuro pasa por una renovación de su core bancario para incluir tecnologías más abiertas y flexibles. En este contexto, \"el downsizing -o proceso de reorganización- es necesario como lógica evolución del modelo de negocio de la entidad financiera\", comentó Koldo Etxeberría, CIO y director de sistemas y procesos de Kutxabank, aunque añadió que la reorganización de las infraestructuras es más sencilla que la del core bancario. La legislación podría favorecer la apuesta de las entidades por la innovación, ya que su gasto en tecnología dejará de ser considerada como un activo intangible y, por lo tanto, penalizar su capital. \"La nueva regulación puede significar una palanca importante para acelerar la transformación de los sistemas legacy y renovar los cores actuales para avanzar hacia tecnologías más abiertas y flexibles\", aseveró Javier Cuenca, director adjunto de tecnología y operaciones de Santander España. Por su parte, Luis Javier Blas, director ejecutivo de medios de CaixaBank, destacó que \"ha llegado el momento de hacer una apuesta decidida por transformar nuestro core bancario y trasladar prácticamente toda la operación hacia una visión cloud\". Asimismo, Blas afirmó que \"en el entorno actual de reducción de costes, las entidades financieras tenemos una gran oportunidad para compartir experiencias y reducir costes en procesos en los que no hay aportación de valor al cliente\". De este modo, la compartición de algunos servicios -prestados por un tercero a varios bancos- podría abrir la puerta a la reducción de costes para las entidades. \"Entidades como nosotros tenemos que ir hacia modelos más colaborativos, donde podamos integrar proveedores de servicios externos y no dedicarnos nosotros a tener todas las funcionalidades\", señaló Leandro Hermida, CIO de Ibercaja. Por lo tanto, consideró que \"debemos desarrollar los aplicativos y funcionalidades en los que somos diferenciales y utilizar proveedores de servicios en los demás casos\". Por último, Raúl Cals, CEO de Liberbank IT, coincidió en esta visión y recalcó que \"hay aspectos en los que podemos colaborar: es el momento de aunar esfuerzos en algunos servicios para reducir costes y elevar el nivel de seguridad\". En este sentido, concluyó que la ciberseguridad es uno de los aspectos más proclives a la colaboración entre distintas entidades. ", "current_date": [2020, 7, 24, 16, 47, 59, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/24/15955439683743.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_07": {"newspaper": "expansion", "title": "AIReF: Las comisiones se comen el beneficio fiscal de los planes de pensiones", "headline": "La Autoridad Fiscal afirma que el coste inicial, de 1.644 millones, para las arcas públicas por aportaciones anuales a planes de pensiones se reduce a 450 millones con la tributación por prestaciones.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Thu, 23 Jul 2020 21:35:00 +0200", "date2": [2020, 7, 23, 19, 35, 0, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/2020/07/23/5f19e52d468aeb77178b45f9.html", "text": "La Autoridad Fiscal afirma que el coste inicial, de 1.644 millones, para las arcas públicas por aportaciones anuales a planes de pensiones se reduce a 450 millones con la tributación por prestaciones. \"Las comisiones aplicadas a los planes de pensiones absorben en su totalidad, para la mayoría de los declarantes, el ahorro fiscal\" generado por estos productos en su cómputo total, según el estudio de Beneficios Fiscales de la Autoridad Independient Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 0, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15955325734399.jpg", "premium": true, "tag": []}, "Noticia_08": {"newspaper": "expansion", "title": "Dancausa pide poder pagar dividendos para no dejar de ser \"atractivos\"", "headline": "\"Nos tendrían que dejar pagar dividendos\", afirma la consejera delegada de Bankinter. Dancausa rechaza participar en fusiones pese a la presión creciente del BCE:", "summarise": "Dancausa rechaza participar en fusiones pese a la presión creciente del BCE: La banca aguarda con inquietud los últimos días de julio, cuando está previsto que el Banco Central Europeo (BCE) decida si prorroga o no la restricción sobre el pago de dividendos para combatir la pandemia.\n\"Nos tendrían que dejar repartir dividendos\", ha sentenciado Dancausa en una rueda de prensa telemática para presentar los resultados del primer semestre del año.\nLa consejera delegada también ha rechazado que Bankinter participe en otra ronda de consolidación, a pesar de la creciente presión de los supervisores por las dificultades del negocio por la pandemia.", "summarise_short": "Dancausa rechaza participar en fusiones pese a la presión creciente del BCE: La banca aguarda con inquietud los últimos días de julio, cuando está previsto que el Banco Central Europeo (BCE) decida si prorroga o no la restricción sobre el pago de dividendos para combatir la pandemia.", "summarise_long": "Dancausa rechaza participar en fusiones pese a la presión creciente del BCE: La banca aguarda con inquietud los últimos días de julio, cuando está previsto que el Banco Central Europeo (BCE) decida si prorroga o no la restricción sobre el pago de dividendos para combatir la pandemia.\nMaría Dolores Dancusas, consejera delegada de Bankinter, ha pedido hoy al supervisor que levante el veto sobre el abono de dividendos y ha advertido de que mantenerlo hace que el sector bancario deje de ser \"atractivo\" para los inversores.\n\"Nos tendrían que dejar repartir dividendos\", ha sentenciado Dancausa en una rueda de prensa telemática para presentar los resultados del primer semestre del año.\nBankinter ha cancelado el pago de dividendos con cargo al primer semestre del año siguiendo la recomendación del BCE y prevé tomar una decisión sobre la segunda mitad de 2020 en octubre.\nLa consejera delegada también ha rechazado que Bankinter participe en otra ronda de consolidación, a pesar de la creciente presión de los supervisores por las dificultades del negocio por la pandemia.\nLa consejera delegada de Bankinter ha rechazado subir impuestos para afrontar la crisis y ha defendido que los ingresos del Estado aumentarán si las empresas y los ciudadanos ganan \"más dinero\".", "date": {"date1": "Thu, 23 Jul 2020 12:24:30 +0200", "date2": [2020, 7, 23, 10, 24, 30, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/23/5f1964f2468aeb1c318b4570.html", "text": "\"Nos tendrían que dejar pagar dividendos\", afirma la consejera delegada de Bankinter. Dancausa rechaza participar en fusiones pese a la presión creciente del BCE: La banca aguarda con inquietud los últimos días de julio, cuando está previsto que el Banco Central Europeo (BCE) decida si prorroga o no la restricción sobre el pago de dividendos para combatir la pandemia. María Dolores Dancusas, consejera delegada de Bankinter, ha pedido hoy al supervisor que levante el veto sobre el abono de dividendos y ha advertido de que mantenerlo hace que el sector bancario deje de ser \"atractivo\" para los inversores. \"Nos tendrían que dejar repartir dividendos\", ha sentenciado Dancausa en una rueda de prensa telemática para presentar los resultados del primer semestre del año. El supervisor recomendó en marzo al sector bancario no abonar dividendos a los accionistas y restringir la recompra de acciones al menos hasta octubre. Varios miembros del consejo de supervisión del banco central se inclinan por extender a finales de año el límite a la política de retribución al accionista, según publicó ayer Bloomberg. Dancausa ha recordado, como ya han hecho anteriormente otros directivos bancarios, que muchas personas tienen invertidos sus ahorros en acciones de bancos. Bankinter ha cancelado el pago de dividendos con cargo al primer semestre del año siguiendo la recomendación del BCE y prevé tomar una decisión sobre la segunda mitad de 2020 en octubre.  La consejera delegada también ha rechazado que Bankinter participe en otra ronda de consolidación, a pesar de la creciente presión de los supervisores por las dificultades del negocio por la pandemia. \"Seguimos centrados en el crecimiento orgánico. No nos planteamos ninguna fusión, ni que nos compren ni comprar nosotros nada\", ha zanjado. El banco está centrado en, por ejemplo, hacer rentable Evo Banco, entidad digital que compró en 2019.  Rendir cuentas En cuanto al acuerdo histórico en la Unión Europea para impulsar un plan de reconstrucción tras la pandemia, Dancausa lo ha calificado de \"fantástico\" tanto para Europa como para España, y ha instado a los gobiernos a hacer reformas. En este sentido, ha aplaudido la condicionalidad de gran parte de los recursos como ejercicio de \"rendición de cuentas\".  La consejera delegada de Bankinter ha rechazado subir impuestos para afrontar la crisis y ha defendido que los ingresos del Estado aumentarán si las empresas y los ciudadanos ganan \"más dinero\". \"Hay que sentar las bases para que la actividad vaya a más y a mejor. No hay mejor política social que la de impulsar la inversión empresarial para generar empleo\", ha afirmado. ", "current_date": [2020, 7, 24, 16, 48, 1, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15954996482769.jpg", "premium": false, "tag": ["Bankinter"]}, "Noticia_09": {"newspaper": "expansion", "title": "¿En qué país europeo ganan más los banqueros millonarios y qué trabajo se paga mejor?", "headline": "Grecia y Liechtenstein se alzan con el trofeo, pero España puntúa alto. Los banqueros de inversión no son los mejor retribuidos, pero sí los más numerosos.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Thu, 23 Jul 2020 12:02:27 +0200", "date2": [2020, 7, 23, 10, 2, 27, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/23/5f195c1b468aeb1e4b8b45ac.html", "text": "Grecia y Liechtenstein se alzan con el trofeo, pero España puntúa alto. Los banqueros de inversión no son los mejor retribuidos, pero sí los más numerosos. Ser banquero en Grecia tiene premio: los ejecutivos financieros del país que cobran más de un millón de euros son los mejor pagados de Europa. Eso sí, lo que es difícil es acceder a esa plaza. Solo hay dos directivos bancarios griegos que estén en es Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 3, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15954977723512.jpg", "premium": true, "tag": []}, "Noticia_10": {"newspaper": "expansion", "title": "La CNMV multa con 1 millón a Popular por omisión y datos erróneos sobre la remuneración de sus consejeros", "headline": "La Comisión Nacional de Mercado de Valores informa de varias multas tras el parón del confinamiento.", "summarise": "Tras la paralización impuesta por el confinamiento por el Covid, el supervisor del mercado de valores ha dado a conocer una multa de 1 millón de euros a Popular por omitir datos y presentar otros engañosos en los informes anuales sobre remuneraciones de sus consejeros entre 2013 y 2015.\nLas multas a Grupo Mapfre suman 915.000 euros, repartidos entre varias filiales por no contar con una comisión de auditoría en cada una de ellas.\nEl supervisor multa con 125.000 euros a Inversis por considerar que no ha actuado en beneficio de los partícipes del Fondo Gesconsult Talento ", "summarise_short": "Tras la paralización impuesta por el confinamiento por el Covid, el supervisor del mercado de valores ha dado a conocer una multa de 1 millón de euros a Popular por omitir datos y presentar otros engañosos en los informes anuales sobre remuneraciones de sus consejeros entre 2013 y 2015.", "summarise_long": "La CNMV ha impuesto sanciones a Popular, hoy integrado en Santander, a varias filiales de Mapfre, a Telepizza y a Inversis.\nTras la paralización impuesta por el confinamiento por el Covid, el supervisor del mercado de valores ha dado a conocer una multa de 1 millón de euros a Popular por omitir datos y presentar otros engañosos en los informes anuales sobre remuneraciones de sus consejeros entre 2013 y 2015.\nLa CNMV también sanciona a los consejeros ejecutivos de Popular en las fechas en las que se acometió la infracción sobre los sueldos de Francisco Gómez Martín y Francisco Aparicio Valls.\nEl Santander reclamó, con fallo favorable del juzgado de Madrid, la devolución a Ron de la indemnización de 12,8 millones que preveían los estatutos de la entidad debido a las millonarias pérdidas de Popular en 2016.\nLa CNMV ha sancionado a Telepizza Group con 150.000 euros por una infracción grave por abuso de mercado e información privilegiada suministrada al supervisor.\nLas multas a Grupo Mapfre suman 915.000 euros, repartidos entre varias filiales por no contar con una comisión de auditoría en cada una de ellas.\nEl supervisor multa con 125.000 euros a Inversis por considerar que no ha actuado en beneficio de los partícipes del Fondo Gesconsult Talento ", "date": {"date1": "Thu, 23 Jul 2020 11:51:23 +0200", "date2": [2020, 7, 23, 9, 51, 23, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/23/5f195d8de5fdeabe058b4608.html", "text": "La Comisión Nacional de Mercado de Valores informa de varias multas tras el parón del confinamiento. La CNMV ha impuesto sanciones a Popular, hoy integrado en Santander, a varias filiales de Mapfre, a Telepizza y a Inversis. Tras la paralización impuesta por el confinamiento por el Covid, el supervisor del mercado de valores ha dado a conocer una multa de 1 millón de euros a Popular por omitir datos y presentar otros engañosos en los informes anuales sobre remuneraciones de sus consejeros entre 2013 y 2015.  El regulador también ha multado a varios de sus exdirectivos. El expresidente de Popular, Ángel Ron, ha sido castigado por estas prácticas, con una multa de 25.000 euros. La CNMV también sanciona a los consejeros ejecutivos de Popular en las fechas en las que se acometió la infracción sobre los sueldos de Francisco Gómez Martín y Francisco Aparicio Valls. El supervisor multa con 18.000 a Luis Herrando y a Ana María Mollins como consejeros integrantes de la comisión de retribuciones de Popular. Estas sanciones de la CNMV ponen el foco en los ahorros para pensiones de la antigua cúpula e indemnizaciones de Popular, que ya provocó demandas en los tribunales. El Santander reclamó, con fallo favorable del juzgado de Madrid, la devolución a Ron de la indemnización de 12,8 millones que preveían los estatutos de la entidad debido a las millonarias pérdidas de Popular en 2016.  Era la primera vez que un juzgado aplicaba la llamada 'cláusula malus'. El dinero de esa prejubilación, que le reconocía el cobro de 1,1 millones anuales hasta que cumpliera los 65 años, se encontraba externalizado en una póliza de la aseguradora Mapfre. La CNMV ha sancionado a Telepizza Group con 150.000 euros por una infracción grave por abuso de mercado e información privilegiada suministrada al supervisor. Las multas a Grupo Mapfre suman 915.000 euros, repartidos entre varias filiales por no contar con una comisión de auditoría en cada una de ellas. La aseguradora ha recurrido estas multas en los tribunales. El supervisor multa con 125.000 euros a Inversis por considerar que no ha actuado en beneficio de los partícipes del Fondo Gesconsult Talento ", "current_date": [2020, 7, 24, 16, 48, 4, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15954977803607.jpg", "premium": false, "tag": ["Santander"]}, "Noticia_11": {"newspaper": "expansion", "title": "Bankinter gana 109 millones en el primer semestre, un 64,7% menos", "headline": "Bankinter logró un beneficio de 109,1 millones de euros en el primer semestre del año, un 64,7% menos que en 2019. En el segundo trimestre estanco ha registrado pérdidas de 21 millones.", "summarise": "Además de por la ausencia de los extraordinarios positivos por la compra de EVO que se anotó el pasado año, el resultado se ha visto afectado, sobre todo, por los saneamientos realizados para cubrir la crisis del coronavirus.\nEl aumento de los préstamos en España es del 6,9%  \"El banco ha sido especialmente activo en la financiación a empresas, pymes y autónomos con préstamos avalados por el Instituto de Crédito Oficial (ICO), con 6.600 millones de euros en garantías asignadas, lo que supone una cuota de mercado del 5,9% en los primeros tramos y del 7,1% en el último tramo\",señala Bankinter.", "summarise_short": "El aumento de los préstamos en España es del 6,9%  \"El banco ha sido especialmente activo en la financiación a empresas, pymes y autónomos con préstamos avalados por el Instituto de Crédito Oficial (ICO), con 6.600 millones de euros en garantías asignadas, lo que supone una cuota de mercado del 5,9% en los primeros tramos y del 7,1% en el último tramo\",señala Bankinter.", "summarise_long": "Bankinter logró un beneficio de 109,1 millones de euros en el primer semestre del año, un 64,7% menos que en 2019.\nAdemás de por la ausencia de los extraordinarios positivos por la compra de EVO que se anotó el pasado año, el resultado se ha visto afectado, sobre todo, por los saneamientos realizados para cubrir la crisis del coronavirus.\nBankinter, líder en rentabilidad en la banca española en los últimos años, ha visto descenso el ROE (retorno del capital) hasta el 7,56% desde la tasa de casi el 13% que tenía a cierre de año.\nEl aumento de los préstamos en España es del 6,9%  \"El banco ha sido especialmente activo en la financiación a empresas, pymes y autónomos con préstamos avalados por el Instituto de Crédito Oficial (ICO), con 6.600 millones de euros en garantías asignadas, lo que supone una cuota de mercado del 5,9% en los primeros tramos y del 7,1% en el último tramo\",señala Bankinter.\nLa nueva producción hipotecaria ha sido por valor de 1.234 millones de euros, un 13% inferior a la nueva producción del primer semestre de 2019, y supone una cuota en el mercado de nuevas operaciones del 6,2%.", "date": {"date1": "Thu, 23 Jul 2020 08:16:45 +0200", "date2": [2020, 7, 23, 6, 16, 45, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/23/5f192b2de5fdea21348b4578.html", "text": "Bankinter logró un beneficio de 109,1 millones de euros en el primer semestre del año, un 64,7% menos que en 2019. En el segundo trimestre estanco ha registrado pérdidas de 21 millones. Por actividad, el negocio bancario, penalizado por la actual recesión, aportó 61,8 millones, un 82% menos. Por su parte, la aseguradora Línea Directa, en proceso de segregación de Bankinter para su posterior salida a Bolsa, generó 78,5 millones, un 11,8% más.  Además de por la ausencia de los extraordinarios positivos por la compra de EVO que se anotó el pasado año, el resultado se ha visto afectado, sobre todo, por los saneamientos realizados para cubrir la crisis del coronavirus.  Bankinter, que ha asumido el escenario macroeconómico central que baraja el Banco de España para los próximos tres años, ha dotado 192,5 millones por la pandemia, con un salto desde los 15 millones contabilizados en marzo. Además, los saneamientos ordinarios también se han disparado casi un 54%, hasta 215 millones.  Con todo ello, el coste del riesgo ordinario (provisiones sobre crédito) ha escalado hasta 40 puntos desde los 23 puntos de hace un año. Si se incluyen los cargos por la pandemia, la tasa se sitúa en torno a 70 puntos.  El descenso del beneficio ha provocado un fuerte recorte del retorno sobre fondos propios de más de cinco puntos porcentuales. Bankinter, líder en rentabilidad en la banca española en los últimos años, ha visto descenso el ROE (retorno del capital) hasta el 7,56% desde la tasa de casi el 13% que tenía a cierre de año.  La solvencia de máxima calidad, por su parte, ha mejorado 25 puntos básicos, hasta el 11,8%.  Por lo que respecta a los márgenes, condicionados por la incorporación de EVO en mayo de 2019, el de intereses creció un 10,1% hasta, 612,4 millones. Las comisiones aumentaron un 5,5% hasta 243,9 millones, contribuyendo a un margen bruto de 863 millones, un 7,6% más.  Los gastos, por su parte, se incrementaron un 5,1%, hasta 393 millones.  La inversión crediticia aumentó un 7,4% en el último año, hasta los 63.600 millones. El aumento de los préstamos en España es del 6,9%  \"El banco ha sido especialmente activo en la financiación a empresas, pymes y autónomos con préstamos avalados por el Instituto de Crédito Oficial (ICO), con 6.600 millones de euros en garantías asignadas, lo que supone una cuota de mercado del 5,9% en los primeros tramos y del 7,1% en el último tramo\",señala Bankinter.  Por lo que se refiere a la cartera hipotecaria, alcanza los 27.000 millones de euros. Teniendo en cuenta solo España y excluyendo EVO Banco, el crecimiento de la cartera hipotecaria ha sido del 3,2%, \"frente a un decrecimiento del sector con datos a mayo del Banco de España del 1,2%\", señala la entidad.  La nueva producción hipotecaria ha sido por valor de 1.234 millones de euros, un 13% inferior a la nueva producción del primer semestre de 2019, y supone una cuota en el mercado de nuevas operaciones del 6,2%. Un 55% de estas nuevas hipotecas se han realizado a tipo fijo, y con un loan to value para toda esta nueva producción del 60%. ", "current_date": [2020, 7, 24, 16, 48, 5, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/23/15954847107204.jpg", "premium": false, "tag": ["Bankinter"]}, "Noticia_12": {"newspaper": "expansion", "title": "¿Qué dos bancos conceden la mitad de las moratorias por Covid?", "headline": "CaixaBank y Santander conceden la mitad de las moratorias de créditos", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Thu, 23 Jul 2020 02:02:12 +0200", "date2": [2020, 7, 23, 0, 2, 12, 3, 205, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/23/5f18957f468aebd0328b456f.html", "text": "CaixaBank y Santander conceden la mitad de las moratorias de créditos La banca española ha mostrado desde el principio su disposición a ser parte de la solución a la crisis económica desatada por la pandemia. Y prueba de ello son las moratorias que están concediendo a los colectivos más afectados por el Covid-19 tanto  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 6, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954463934625.jpg", "premium": true, "tag": ["Santander", "CaixaBank"]}, "Noticia_13": {"newspaper": "expansion", "title": "El consejero delegado de UniCredit no quiere fusiones", "headline": "", "summarise": "El consejero delegado de UniCredit dijo ayer que el banco más grande de Italia no está interesado en operaciones de fusiones y que no ve muy claro si la actual crisis del coronavirus impulsará la consolidación de la banca europea en general.\n\"Hemos dicho y hemos sido muy claros de que no hay fusiones y adquisiciones en UniCredit\", dijo.\nMustier, que ha explorado posibles vínculos transfronterizos para UniCredit en el pasado, instó a la precaución sobre el tema, diciendo que tenía que haber sinergias claras y que el impacto total de la crisis en los diferentes bancos aún no estaba claro.", "summarise_short": "\"Hemos dicho y hemos sido muy claros de que no hay fusiones y adquisiciones en UniCredit\", dijo.\nMustier, que ha explorado posibles vínculos transfronterizos para UniCredit en el pasado, instó a la precaución sobre el tema, diciendo que tenía que haber sinergias claras y que el impacto total de la crisis en los diferentes bancos aún no estaba claro.", "summarise_long": "El consejero delegado de UniCredit dijo ayer que el banco más grande de Italia no está interesado en operaciones de fusiones y que no ve muy claro si la actual crisis del coronavirus impulsará la consolidación de la banca europea en general.\nEn una entrevista con Euromoney, el primer ejecutivo de UniCredit, Jean Pierre Mustier, descartó como \"fantasía\" la reciente especulación de los medios sobre posibles vínculos que involucran a UniCredit.\n\"Hemos dicho y hemos sido muy claros de que no hay fusiones y adquisiciones en UniCredit\", dijo.\nLa posibilidad de aumentar las pérdidas crediticias causadas por la crisis originada por la pandemia y una postura reguladora más favorable hacia las fusiones y adquisiciones en el sector financiero han elevado las expectativas de que otros acuerdos podrían seguir a una oferta de adquisición por parte de Intesa Sanpaolo por el rival UBI Banca.\nMustier, que ha explorado posibles vínculos transfronterizos para UniCredit en el pasado, instó a la precaución sobre el tema, diciendo que tenía que haber sinergias claras y que el impacto total de la crisis en los diferentes bancos aún no estaba claro.\nSe estima que los bancos europeos enfrentarán pérdidas por 400.000 millones de euros en préstamos en los próximos tres años debido al brote de coronavirus.", "date": {"date1": "Thu, 23 Jul 2020 01:21:16 +0200", "date2": [2020, 7, 22, 23, 21, 16, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/22/5f188aaa468aebf8448b4597.html", "text": " El consejero delegado de UniCredit dijo ayer que el banco más grande de Italia no está interesado en operaciones de fusiones y que no ve muy claro si la actual crisis del coronavirus impulsará la consolidación de la banca europea en general. En una entrevista con Euromoney, el primer ejecutivo de UniCredit, Jean Pierre Mustier, descartó como \"fantasía\" la reciente especulación de los medios sobre posibles vínculos que involucran a UniCredit. \"Hemos dicho y hemos sido muy claros de que no hay fusiones y adquisiciones en UniCredit\", dijo. La posibilidad de aumentar las pérdidas crediticias causadas por la crisis originada por la pandemia y una postura reguladora más favorable hacia las fusiones y adquisiciones en el sector financiero han elevado las expectativas de que otros acuerdos podrían seguir a una oferta de adquisición por parte de Intesa Sanpaolo por el rival UBI Banca. Mustier, que ha explorado posibles vínculos transfronterizos para UniCredit en el pasado, instó a la precaución sobre el tema, diciendo que tenía que haber sinergias claras y que el impacto total de la crisis en los diferentes bancos aún no estaba claro. \"Hay mucha incertidumbre sobre cuáles deberían ser los niveles de aprovisionamiento de los diferentes bancos. No estoy seguro de que Covid acelerará las fusiones y adquisiciones nacionales o transfronterizas\", dijo. Se estima que los bancos europeos enfrentarán pérdidas por 400.000 millones de euros en préstamos en los próximos tres años debido al brote de coronavirus. ", "current_date": [2020, 7, 24, 16, 48, 7, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954485348219.jpg", "premium": false, "tag": []}, "Noticia_14": {"newspaper": "expansion", "title": "Bankinter ganó 86 millones en el segundo trimestre, según los analistas", "headline": "Bankinter arranca este jueves 23 la temporada de publicación de resultados del sector financiero. Los expertos de Renta 4 estiman que el beneficio del banco en el segundo trimestre se situó en 86 millones, un 47% menos que el pasado año.", "summarise": "Los expertos de Renta 4 estiman que el beneficio del banco en el segundo trimestre se situó en 86 millones, un 47% menos que el pasado año.\nEl conjunto, los ingresos totales del banco totalizaron 402 millones, un 19% menos.\nEn el actual contexto de recesión económica por la pandemia de coronavirus, las provisiones se incrementaron un 21%, hasta 101 millones de euros.\nLos analistas de Renta 4 consideran que, este trimestre, la reacción de las cotizaciones de la banca a la publicación de resultados dependerá en gran medida del mensaje que lancen las entidades sobre el ritmo de recuperación del negocio tras la vuelta a la \"normalidad\" y de las guías que ofrezcan para el segundo semestre.", "summarise_short": "Los expertos de Renta 4 estiman que el beneficio del banco en el segundo trimestre se situó en 86 millones, un 47% menos que el pasado año.\nEn el actual contexto de recesión económica por la pandemia de coronavirus, las provisiones se incrementaron un 21%, hasta 101 millones de euros.", "summarise_long": "Bankinter arranca este jueves 23 la temporada de publicación de resultados del sector financiero.\nLos expertos de Renta 4 estiman que el beneficio del banco en el segundo trimestre se situó en 86 millones, un 47% menos que el pasado año.\nEl margen de intereses registró una evolución plana, al situarse en 293 millones de euros.\nPor su parte, las comisiones descendieron un 5%, hasta 111 millones.\nEl conjunto, los ingresos totales del banco totalizaron 402 millones, un 19% menos.\nPor lo que respecta a los gastos, alcanzaron los 193 millones, con una disminución del 27%.\nEn el actual contexto de recesión económica por la pandemia de coronavirus, las provisiones se incrementaron un 21%, hasta 101 millones de euros.\nLos analistas de Renta 4 consideran que, este trimestre, la reacción de las cotizaciones de la banca a la publicación de resultados dependerá en gran medida del mensaje que lancen las entidades sobre el ritmo de recuperación del negocio tras la vuelta a la \"normalidad\" y de las guías que ofrezcan para el segundo semestre.\n\"Nuestra visión del sector sigue siendo cauta, a pesar de que cuenta con elementos positivos como la flexibilización de ciertos requisitos por el lado del capital o unos volúmenes sostenidos por el programa ICO de 100.000 millones de euros, que está previsto se extienda en otros 50.000 millones más\", concluye la firma.", "date": {"date1": "Thu, 23 Jul 2020 00:01:18 +0200", "date2": [2020, 7, 22, 22, 1, 18, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/22/5f17f594468aeb630c8b4601.html", "text": "Bankinter arranca este jueves 23 la temporada de publicación de resultados del sector financiero. Los expertos de Renta 4 estiman que el beneficio del banco en el segundo trimestre se situó en 86 millones, un 47% menos que el pasado año. El margen de intereses registró una evolución plana, al situarse en 293 millones de euros. Por su parte, las comisiones descendieron un 5%, hasta 111 millones. El conjunto, los ingresos totales del banco totalizaron 402 millones, un 19% menos.  Por lo que respecta a los gastos, alcanzaron los 193 millones, con una disminución del 27%.  En el actual contexto de recesión económica por la pandemia de coronavirus, las provisiones se incrementaron un 21%, hasta 101 millones de euros.  Los analistas de Renta 4 consideran que, este trimestre, la reacción de las cotizaciones de la banca a la publicación de resultados dependerá en gran medida del mensaje que lancen las entidades sobre el ritmo de recuperación del negocio tras la vuelta a la \"normalidad\" y de las guías que ofrezcan para el segundo semestre.  \"Nuestra visión del sector sigue siendo cauta, a pesar de que cuenta con elementos positivos como la flexibilización de ciertos requisitos por el lado del capital o unos volúmenes sostenidos por el programa ICO de 100.000 millones de euros, que está previsto se extienda en otros 50.000 millones más\", concluye la firma. ", "current_date": [2020, 7, 24, 16, 48, 9, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954043440390.jpg", "premium": false, "tag": ["Bankinter"]}, "Noticia_15": {"newspaper": "expansion", "title": "¿Qué entidad lidera la captación de ahorro de planes de pensiones?", "headline": "Las suscripciones netas de los planes de pensiones individuales fueron de 846 millones de euros en el primer semestre del año.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Wed, 22 Jul 2020 20:55:51 +0200", "date2": [2020, 7, 22, 18, 55, 51, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/2020/07/22/5f18886fe5fdea6b578b4603.html", "text": "Las suscripciones netas de los planes de pensiones individuales fueron de 846 millones de euros en el primer semestre del año. BBVA lidera las captaciones netas a planes de pensiones de particulares con 425 millones de euros en el primer semestre, según datos de Vdos.\nEsta cifra es algo más de la mitad de los 846 millones de euros de aportaciones netas contabilizadas por las Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 10, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954432253185.jpg", "premium": true, "tag": ["BBVA"]}, "Noticia_16": {"newspaper": "expansion", "title": "La morosidad cae en mayo al 4,73%, mínimo de 11 años, por el alza del crédito", "headline": "La morosidad de la banca española volvió a caer en mayo, en pleno estado de alarma, y se situó en el 4,73%, la tasa más baja desde junio de 2009, principalmente porque el crédito concedido siguió aumentando gracias a medidas de apoyo a la economía como los avales del Instituto de Crédito Oficial (ICO).", "summarise": "La morosidad de la banca española volvió a caer en mayo, en pleno estado de alarma, y se situó en el 4,73%, la tasa más baja desde junio de 2009, principalmente porque el crédito concedido siguió aumentando gracias a medidas de apoyo a la economía como los avales del Instituto de Crédito Oficial (ICO).\nDe esa forma, sólo las familias que entraran en apuros nada más comenzar la declaración del estado de alarma en marzo y entonces dejaran de pagar sus cuotas hipotecarias o de consumo, podrían estar incluidas ya en los datos del cierre de mayo, lo que no sucedería con los clientes que no empezaron a presentar problemas hasta abril.", "summarise_short": "De esa forma, sólo las familias que entraran en apuros nada más comenzar la declaración del estado de alarma en marzo y entonces dejaran de pagar sus cuotas hipotecarias o de consumo, podrían estar incluidas ya en los datos del cierre de mayo, lo que no sucedería con los clientes que no empezaron a presentar problemas hasta abril.", "summarise_long": "La morosidad de la banca española volvió a caer en mayo, en pleno estado de alarma, y se situó en el 4,73%, la tasa más baja desde junio de 2009, principalmente porque el crédito concedido siguió aumentando gracias a medidas de apoyo a la economía como los avales del Instituto de Crédito Oficial (ICO).\nLa morosidad propiamente de la banca, incluyendo los grupos creados por antiguas cajas de ahorros y las cooperativas de crédito, en su mayoría cajas rurales, bajó también en mayo, en este caso hasta el 4,69%, su tasa más baja desde julio de 2009.\nDe esa forma, sólo las familias que entraran en apuros nada más comenzar la declaración del estado de alarma en marzo y entonces dejaran de pagar sus cuotas hipotecarias o de consumo, podrían estar incluidas ya en los datos del cierre de mayo, lo que no sucedería con los clientes que no empezaron a presentar problemas hasta abril.\nAunque la morosidad se mantiene por el momento bajo control, las entidades han seguido aumentando poco a poco sus provisiones para hacer frente al deterioro de sus créditos, hasta sumar 37.309 millones de euros a cierre de mayo, 646 millones más en un solo mes.", "date": {"date1": "Wed, 22 Jul 2020 11:46:49 +0200", "date2": [2020, 7, 22, 9, 46, 49, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/22/5f180ae7468aeb750d8b45b1.html", "text": "La morosidad de la banca española volvió a caer en mayo, en pleno estado de alarma, y se situó en el 4,73%, la tasa más baja desde junio de 2009, principalmente porque el crédito concedido siguió aumentando gracias a medidas de apoyo a la economía como los avales del Instituto de Crédito Oficial (ICO). También pudieron contribuir a esa caída, de dos centésimas frente al 4,75% de abril, otras iniciativas puestas en marcha para paliar las consecuencias económicas de la pandemia del coronavirus, como las moratorias hipotecarias o de préstamos de consumo. Según los datos publicados este miércoles por el Banco de España, el saldo de crédito subió en mayo un 1,18%, hasta 1,226 billones de euros, mientras que el saldo de préstamos impagados también creció, pero lo hizo en menor medida, un 0,85%, hasta 58.080 millones. En comparación interanual, la tasa morosidad ha pasado del 5,64% de mayo de 2019 al 4,73% de mayo de 2020, lo que supone una caída de 0,91 puntos, al tiempo que el saldo de préstamos dudosos se ha reducido en ese mismo periodo en más de 9.700 millones de euros. La morosidad propiamente de la banca, incluyendo los grupos creados por antiguas cajas de ahorros y las cooperativas de crédito, en su mayoría cajas rurales, bajó también en mayo, en este caso hasta el 4,69%, su tasa más baja desde julio de 2009. Sin embargo, la morosidad de las financieras de consumo, el otro tipo de entidades que permiten ver la morosidad total del sector, se mantuvo por tercer mes consecutivo en el 6%. A pesar de la declaración del estado de alarma y el parón de buena parte de la economía en los momentos más duros de la crisis para frenar la expansión del virus, la morosidad no aumenta de forma inmediata por varias razones que conviene tener en cuenta. En primer lugar las entidades no tienen que apuntar en su contabilidad como moroso un préstamo desde el impago de la primera mensualidad, sino que debe esperar a que transcurran al menos 90 días desde que el cliente deja de afrontar la cuota. De esa forma, sólo las familias que entraran en apuros nada más comenzar la declaración del estado de alarma en marzo y entonces dejaran de pagar sus cuotas hipotecarias o de consumo, podrían estar incluidas ya en los datos del cierre de mayo, lo que no sucedería con los clientes que no empezaron a presentar problemas hasta abril. Además, no puede pasarse por alto que el Gobierno aprobó una moratoria hipotecaria y de préstamos de consumo que el propio sector financiero amplío para que llegue a más beneficiarios y rebaja considerablemente la factura de muchas familias, que durante meses sólo pagan intereses y evitan ser considerados morosos. Todo ello contribuye a moderar el aumento del saldo de impagados, el denominador para calcular la tasa de morosidad, al mismo tiempo que el numerador, la financiación a la economía real, se dispara por las medidas de estímulo económico. Aunque la morosidad se mantiene por el momento bajo control, las entidades han seguido aumentando poco a poco sus provisiones para hacer frente al deterioro de sus créditos, hasta sumar 37.309 millones de euros a cierre de mayo, 646 millones más en un solo mes. De esa cantidad, la banca atesoraba 34.700 millones a finales de mayo, 634 millones más que en abril y, por tanto, copaban el esfuerzo del sector financiero para cubrir pérdidas crediticias ", "current_date": [2020, 7, 24, 16, 48, 12, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954111541621.jpg", "premium": false, "tag": []}, "Noticia_17": {"newspaper": "expansion", "title": "BBVA cierra con Acerinox el primer préstamo sostenible del sector del acero en España", "headline": "BBVA ha cerrado con Acerinox el primer préstamo sostenible del sector del acero en España, según ha informado la entidad, que ha precisado que se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años cuya finalidad es la financiación parcial de la compra de VDM Metals.", "summarise": "De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.\nSegún ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales.", "summarise_short": "De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.", "summarise_long": "BBVA ha cerrado con Acerinox el primer préstamo sostenible del sector del acero en España, según ha informado la entidad, que ha precisado que se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años cuya finalidad es la financiación parcial de la compra de VDM Metals.\nDe esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.\nSegún ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales.\nEl consultor externo Sustainalytics es quien ha emitido la opinión que confirma que la operación se alinea con los 'Sustainability Linked Loan Principles 2019', los principios en los que se basan este tipo de transacciones.", "date": {"date1": "Wed, 22 Jul 2020 09:49:09 +0200", "date2": [2020, 7, 22, 7, 49, 9, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/22/5f17ef58468aeb9c738b45ff.html", "text": "BBVA ha cerrado con Acerinox el primer préstamo sostenible del sector del acero en España, según ha informado la entidad, que ha precisado que se trata de un préstamo bilateral de 80 millones de euros con un vencimiento de cinco años cuya finalidad es la financiación parcial de la compra de VDM Metals. De esta forma, el sector del acero inoxidable español se estrena en la financiación sostenible con esta operación que han firmado BBVA y Acerinox, la primera empresa de esta industria en España que se compromete a ligar sus costes financieros a su compromiso sostenible.   Según ha explicado el banco, esta financiación es sostenible al estar ligado el margen de la operación a la evolución de dos indicadores establecidos que se revisarán anualmente: la intensidad relativa de emisiones (directas e indirectas) por tonelada de acero producida y la frecuencia de los accidentes laborales.   El consultor externo Sustainalytics es quien ha emitido la opinión que confirma que la operación se alinea con los 'Sustainability Linked Loan Principles 2019', los principios en los que se basan este tipo de transacciones. ", "current_date": [2020, 7, 24, 16, 48, 13, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15954040537898.jpg", "premium": false, "tag": ["BBVA"]}, "Noticia_18": {"newspaper": "expansion", "title": "FT Lex Column: La caída en M&A afecta a los bancos", "headline": "Muchas compañías, aunque atraviesen una situación difícil, han conseguido recaudar dinero durante la pandemia. Pero a la hora de gastarlo, comprar otras empresas no ha sido una prioridad.", "summarise": "El alcance de los daños para el segmento quedará más patente esta semana cuando publiquen sus resultados y previsiones los bancos independientes que sólo ofrecen asesoramiento.\nLos cálculos de Wall Street para los dos mayores bancos independientes de EEUU, Evercore y Lazard, muestran que los analistas han reducido sus expectativas de ingresos en 2021 un 14% frente a finales de 2019.\nHoulihan Lokey también se especializa en las empresas en apuros, pero se centra en empresas del mercado medio que son más resistentes a los ciclos económicos.", "summarise_short": "El alcance de los daños para el segmento quedará más patente esta semana cuando publiquen sus resultados y previsiones los bancos independientes que sólo ofrecen asesoramiento.\nLos cálculos de Wall Street para los dos mayores bancos independientes de EEUU, Evercore y Lazard, muestran que los analistas han reducido sus expectativas de ingresos en 2021 un 14% frente a finales de 2019.", "summarise_long": "El alcance de los daños para el segmento quedará más patente esta semana cuando publiquen sus resultados y previsiones los bancos independientes que sólo ofrecen asesoramiento.\nDado que las comisiones de los acuerdos se abonan al cierre, existe un desfase entre las condiciones del mercado y los ingresos y los beneficios de los bancos.\nLos cálculos de Wall Street para los dos mayores bancos independientes de EEUU, Evercore y Lazard, muestran que los analistas han reducido sus expectativas de ingresos en 2021 un 14% frente a finales de 2019.\nHoulihan Lokey también se especializa en las empresas en apuros, pero se centra en empresas del mercado medio que son más resistentes a los ciclos económicos.\nAyer, el pionero del capital riesgo Carlyle Group anunció que el co-CEO Glenn Youngkin dejaría la firma con 53 años.\nLas acciones de Carlyle caen un 8% en 2020, mientras que las de sus mayores rivales -Apollo, KKR y Blackstone- han subido entre un 2% y un 22%.\nPero con el aumento de la popularidad del capital riesgo y la deuda privada, han surgido serios competidores -incluidos fondos de pensiones y fondos soberanos-, que pueden desafiar a las firmas y reducir la rentabilidad.", "date": {"date1": "Wed, 22 Jul 2020 05:02:43 +0200", "date2": [2020, 7, 22, 3, 2, 43, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/2020/07/22/5f17ac49e5fdea9e078b45f3.html", "text": "Muchas compañías, aunque atraviesen una situación difícil, han conseguido recaudar dinero durante la pandemia. Pero a la hora de gastarlo, comprar otras empresas no ha sido una prioridad. La semana pasada, los bancos de Wall Street comunicaron resultados que mostraron un aumento de los ingresos de la banca de inversión. La mayoría provino de la venta de acciones y deuda, no del asesoramiento en M&A (fusiones). Los ingresos por asesoramiento en la primera mitad de 2020 cayeron entre un 5% y un 11% en JPMorgan Chase, Morgan Stanley y Goldman Sachs. El alcance de los daños para el segmento quedará más patente esta semana cuando publiquen sus resultados y previsiones los bancos independientes que sólo ofrecen asesoramiento. Dado que las comisiones de los acuerdos se abonan al cierre, existe un desfase entre las condiciones del mercado y los ingresos y los beneficios de los bancos. El hundimiento en 2020 se apreciará sobre todo en 2021. Los cálculos de Wall Street para los dos mayores bancos independientes de EEUU, Evercore y Lazard, muestran que los analistas han reducido sus expectativas de ingresos en 2021 un 14% frente a finales de 2019. Dos rivales pequeños pueden comportarse mejor. Las acciones de PJT Partners y Houlihan Lokey suben al menos un 15% este año. El primero tiene una gran división de capital riesgo y un negocio significativo de asesoramiento a empresas en apuros. Houlihan Lokey también se especializa en las empresas en apuros, pero se centra en empresas del mercado medio que son más resistentes a los ciclos económicos. ¿Reanudarán las empresas de EEUU las compras y ventas de activos si la economía mejora en 2021? Las previsiones de beneficios han caído más que las acciones. La ratio precio-beneficios media ha subido más de un 50% en 2020. Parece que se da por hecho un repunte de los acuerdos -aunque sea algo prematuro-. Dejar el cargo de consejero delegado tras sólo dos años y superados apenas los 50 parece prematuro. En el capital riesgo, no obstante, puede ser demasiado tarde. Ayer, el pionero del capital riesgo Carlyle Group anunció que el co-CEO Glenn Youngkin dejaría la firma con 53 años. Youngkin tomó las riendas del negocio con Kewsong Lee en 2018. El cambio llega rápido, pero los directivos del capital riesgo afrontan un panorama competitivo que exige más vigor e intensidad que nunca. Las acciones de Carlyle caen un 8% en 2020, mientras que las de sus mayores rivales -Apollo, KKR y Blackstone- han subido entre un 2% y un 22%. Las otras firmas han reorientado sus negocios hacia áreas alternativas como el crédito, el ladrillo o el uso de su propio balance para hacer grandes apuestas. El mayor segmento de Carlyle sigue siendo el capital riesgo corporativo. La firma ha cometido varios errores en los últimos años, como seguir las estrategias de los hedge fund. Más recientemente saltó al sector de los reaseguros. Su gigantesco tamaño le permitirá seguir generando una enorme base de comisiones por gestión. Pero con el aumento de la popularidad del capital riesgo y la deuda privada, han surgido serios competidores -incluidos fondos de pensiones y fondos soberanos-, que pueden desafiar a las firmas y reducir la rentabilidad. ", "current_date": [2020, 7, 24, 16, 48, 14, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15953869272840.jpg", "premium": false, "tag": []}, "Noticia_19": {"newspaper": "expansion", "title": "Sabadell nombra nuevo responsable de su filial tecnológica", "headline": "", "summarise": "En este sentido, el banco presidido por Josep Oliu ha aprobado además una reordenación de las estructuras y de las funciones de Sabadell Information Systems (Sabis), la filial responsable de proporcionar servicios de tecnología, aplicaciones e infraestructuras al grupo, según confirman fuentes de la entidad.\nLas nuevas funciones de Solbes como director general de Sabis girarán alrededor de los tres principales mandatos que ha recibido la filial: innovar y desarrollar software y aplicaciones para mejorar el negocio del banco; asegurar unos niveles de calidad de servicio mínimos sin incidencias, y transformar las infraestructuras y sus aplicaciones con el fin de reducir costes para el grupo.", "summarise_short": "Las nuevas funciones de Solbes como director general de Sabis girarán alrededor de los tres principales mandatos que ha recibido la filial: innovar y desarrollar software y aplicaciones para mejorar el negocio del banco; asegurar unos niveles de calidad de servicio mínimos sin incidencias, y transformar las infraestructuras y sus aplicaciones con el fin de reducir costes para el grupo.", "summarise_long": "Sabadell está llevando a cabo una actualización de su estrategia para dar un mayor peso a lo digital, un cambio que despegó con el acuerdo a diez años firmado con IBM a finales de 2019, mediante el cual el gigante tecnológico se encargará de actualizar sus operaciones de infraestructuras.\nEn este sentido, el banco presidido por Josep Oliu ha aprobado además una reordenación de las estructuras y de las funciones de Sabadell Information Systems (Sabis), la filial responsable de proporcionar servicios de tecnología, aplicaciones e infraestructuras al grupo, según confirman fuentes de la entidad.\nPara llevar a cabo este nuevo mandato, la entidad ha nombrado recientemente como nuevo director general de Sabis a Enrique Solbes, quien hasta ahora venía ejerciendo como director de tecnología de todo el grupo.\nLas nuevas funciones de Solbes como director general de Sabis girarán alrededor de los tres principales mandatos que ha recibido la filial: innovar y desarrollar software y aplicaciones para mejorar el negocio del banco; asegurar unos niveles de calidad de servicio mínimos sin incidencias, y transformar las infraestructuras y sus aplicaciones con el fin de reducir costes para el grupo.", "date": {"date1": "Wed, 22 Jul 2020 02:45:08 +0200", "date2": [2020, 7, 22, 0, 45, 8, 2, 204, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/22/5f178c09e5fdeae14e8b45a9.html", "text": " Sabadell está llevando a cabo una actualización de su estrategia para dar un mayor peso a lo digital, un cambio que despegó con el acuerdo a diez años firmado con IBM a finales de 2019, mediante el cual el gigante tecnológico se encargará de actualizar sus operaciones de infraestructuras. En este sentido, el banco presidido por Josep Oliu ha aprobado además una reordenación de las estructuras y de las funciones de Sabadell Information Systems (Sabis), la filial responsable de proporcionar servicios de tecnología, aplicaciones e infraestructuras al grupo, según confirman fuentes de la entidad. Para llevar a cabo este nuevo mandato, la entidad ha nombrado recientemente como nuevo director general de Sabis a Enrique Solbes, quien hasta ahora venía ejerciendo como director de tecnología de todo el grupo. El directivo fichó por el banco a inicios de 2019, después de más de dos décadas trabajando en Hewlett Packard. Fruto de este nombramiento, Solbes ha escalado posiciones en el organigrama directivo del Grupo Sabadell, tras haber alcanzado la categoría de subdirector general. Además del nuevo director general, Sabis cuenta con un nuevo equipo de profesionales en la dirección, así como un nuevo consejo de administración, presidido por la exconsejera de Sabadell María Teresa García-Milà y formado por profesionales independientes procedentes de distintas disciplinas. \"Este consejo también actuará como comité asesor en temas de tecnología del banco\", explica Solbes, que puntualiza que la reciente creación de esta figura (no existía hasta el momento) demuestra la intención de dar un impulso a su cambio tecnológico. Las nuevas funciones de Solbes como director general de Sabis girarán alrededor de los tres principales mandatos que ha recibido la filial: innovar y desarrollar software y aplicaciones para mejorar el negocio del banco; asegurar unos niveles de calidad de servicio mínimos sin incidencias, y transformar las infraestructuras y sus aplicaciones con el fin de reducir costes para el grupo. Precisamente para cumplir con este tercer objetivo, la entidad alcanzó su acuerdo estratégico con IBM, que a inicios de julio completó su fase de transición. El Proyecto Discovery, como se ha llamado internamente, ha supuesto que el gigante de la informática haya tomado el control sobre los servicios de operación de las infraestructuras de Sabadell, lo que ha supuesto que 51 empleados de Sabis se hayan incorporado a IBM, así como otros tantos contratos de servicio, que a partir de ahora gestionará la multinacional. Sabis, por su parte, se centrará en la prestación de servicios en exclusiva para el resto de entidades del Grupo Sabadell. Una de éstas es la filial británica TSB, en el ojo del huracán los últimos años debido a los problemas surgidos por el cambio de su plataforma tecnológica. Solbes asegura que \"esos problemas son parte del pasado\" y que el banco opera ahora sin incidencias con una de las mejores plataformas de todo el mercado en Reino Unido. Otro de los focos de Sabis, según explica su director general, será la adaptación a la nube, que ya está en marcha en el banco. \"Creemos que evolucionando hacia arquitecturas más basadas en el cloud podremos desplegar más capacidades, acelerar en la entrega de nuestros servicios y mejorar la seguridad\", señala el ejecutivo. ", "current_date": [2020, 7, 24, 16, 48, 16, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15953786903110.jpg", "premium": false, "tag": ["Sabadell"]}, "Noticia_20": {"newspaper": "expansion", "title": "Bankia despierta en Bolsa     y coge carrerilla en el sector", "headline": "La entidad gana atractivo en medio del clamor de fusiones  y multiplica por cuatro la subida media del sector bancario al arranque del semestre.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Wed, 22 Jul 2020 02:19:08 +0200", "date2": [2020, 7, 22, 0, 19, 8, 2, 204, 0]}, "link": "https://www.expansion.com/mercados/2020/07/22/5f17834ce5fdea145e8b458b.html", "text": "La entidad gana atractivo en medio del clamor de fusiones y multiplica por cuatro la subida media del sector bancario al arranque del semestre. Bankia pasa por el mejor momento del año en Bolsa. Todo el sector financiero ha reaccionado en el último mes y medio, pero en estas tres semanas de julio el banco nacionalizado está marcando las diferencias.\nDesde el 30 de junio, Bankia sube un 18,7 Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 17, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/22/15953763742837.jpg", "premium": true, "tag": ["Bankia"]}, "Noticia_21": {"newspaper": "expansion", "title": "Ana Botín asegura que el acuerdo europeo impulsará  la consolidación transfronteriza", "headline": "", "summarise": "La presidenta de Banco Santander, Ana Botín, ha asegurado en una conversación con Reuters vía zoom que el acuerdo de los líderes europeos sobre un plan de estímulo masivo para sus economías maltratadas por el coronavirus debería ayudar a impulsar la consolidación transfronteriza en Europa y completar la unión bancaria europea.\nLa rentabilidad en el sector bancario de la zona euro es baja y se espera que una recesión económica en la región disminuya aún más las perspectivas de los bancos, en parte debido a las mayores provisiones para pérdidas crediticias relacionadas con el impacto del brote de COVID-19.\n\"Lo que sucedió ayer sobre el acuerdo en Europa es un claro trampolín para la unión bancaria en Europa, ha resumido la presidenta de Santander.", "summarise_short": "La presidenta de Banco Santander, Ana Botín, ha asegurado en una conversación con Reuters vía zoom que el acuerdo de los líderes europeos sobre un plan de estímulo masivo para sus economías maltratadas por el coronavirus debería ayudar a impulsar la consolidación transfronteriza en Europa y completar la unión bancaria europea.", "summarise_long": "La presidenta de Banco Santander, Ana Botín, ha asegurado en una conversación con Reuters vía zoom que el acuerdo de los líderes europeos sobre un plan de estímulo masivo para sus economías maltratadas por el coronavirus debería ayudar a impulsar la consolidación transfronteriza en Europa y completar la unión bancaria europea.\n\"Requerirá cambios, pero creo que esos cambios son mucho más probables hoy que ayer\", dijo Ana Botin.\nLos comentarios de Botin recogen as su vez  los comentarios del vicepresidente del Banco Central Europeo, Luis de Guindos, quien el lunes dijo que esperaba que los bancos se involucraran en la consolidación nacional y transfronteriza en semanas o meses.\nLa consolidación se considera inevitable entre los bancos de la zona euro para ganar escala, pero las bajas valoraciones y los diferentes marcos legales en torno a los países están obstaculizando dichas transacciones.\nLa rentabilidad en el sector bancario de la zona euro es baja y se espera que una recesión económica en la región disminuya aún más las perspectivas de los bancos, en parte debido a las mayores provisiones para pérdidas crediticias relacionadas con el impacto del brote de COVID-19.\n\"Lo que sucedió ayer sobre el acuerdo en Europa es un claro trampolín para la unión bancaria en Europa, ha resumido la presidenta de Santander.", "date": {"date1": "Tue, 21 Jul 2020 22:42:35 +0200", "date2": [2020, 7, 21, 20, 42, 35, 1, 203, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/21/5f175330468aeb42298b45da.html", "text": " La presidenta de Banco Santander, Ana Botín, ha asegurado en una conversación con Reuters vía zoom que el acuerdo de los líderes europeos sobre un plan de estímulo masivo para sus economías maltratadas por el coronavirus debería ayudar a impulsar la consolidación transfronteriza en Europa y completar la unión bancaria europea. \"Requerirá cambios, pero creo que esos cambios son mucho más probables hoy que ayer\", dijo Ana Botin. Santander es el segundo mayor prestamista de la zona euro en términos de valor de mercado. Los comentarios de Botin recogen as su vez  los comentarios del vicepresidente del Banco Central Europeo, Luis de Guindos, quien el lunes dijo que esperaba que los bancos se involucraran en la consolidación nacional y transfronteriza en semanas o meses. La consolidación se considera inevitable entre los bancos de la zona euro para ganar escala, pero las bajas valoraciones y los diferentes marcos legales en torno a los países están obstaculizando dichas transacciones. La rentabilidad en el sector bancario de la zona euro es baja y se espera que una recesión económica en la región disminuya aún más las perspectivas de los bancos, en parte debido a las mayores provisiones para pérdidas crediticias relacionadas con el impacto del brote de COVID-19. \"Lo que sucedió ayer sobre el acuerdo en Europa es un claro trampolín para la unión bancaria en Europa, ha resumido la presidenta de Santander. ", "current_date": [2020, 7, 24, 16, 48, 18, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/21/15953640761074.jpg", "premium": false, "tag": ["Santander"]}, "Noticia_22": {"newspaper": "expansion", "title": "El Corte Inglés entra en el 'top 10' de gigantes mundiales con su préstamo 'verde'", "headline": "El crédito de 2.000 millones de euros firmado por el grupo de grandes almacenes es el sexto mayor del ránking de sostenibilidad de 2020 del mundo.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Tue, 21 Jul 2020 20:44:23 +0200", "date2": [2020, 7, 21, 18, 44, 23, 1, 203, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/21/5f173007e5fdea3e5d8b4582.html", "text": "El crédito de 2.000 millones de euros firmado por el grupo de grandes almacenes es el sexto mayor del ránking de sostenibilidad de 2020 del mundo. El Corte Inglés ha hecho historia con el préstamo de 2.000 millones de euros que firmó con la banca el pasado mes de febrero. Y no porque consiguiera reducir sustancialmente su coste de financiación gracias a la rebaja conseguida en el tipo de interé Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 19, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/21/15953550214130.jpg", "premium": true, "tag": []}, "Noticia_23": {"newspaper": "expansion", "title": "La banca europea afronta más de 800.000 millones en pérdidas crediticias si hay otro confinamiento", "headline": "Oliver Wyman destaca el proceso de consolidación del sector en España y aprecia que aún queda margen para las fusiones.", "summarise": "Los bancos del Viejo Continente afrontan una factura de más de 800.000 millones de euros en pérdidas relacionadas con el deterioro de sus carteras de crédito entre 2020 y 2022 en el caso de que la evolución de la pandemia de coronavirus obligase a los gobiernos a ordenar un nuevo confinamiento estricto, según las estimaciones de la consultora Oliver Wyman.\nEl vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, señalaba ayer el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y expresaba su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.", "summarise_short": "Los bancos del Viejo Continente afrontan una factura de más de 800.000 millones de euros en pérdidas relacionadas con el deterioro de sus carteras de crédito entre 2020 y 2022 en el caso de que la evolución de la pandemia de coronavirus obligase a los gobiernos a ordenar un nuevo confinamiento estricto, según las estimaciones de la consultora Oliver Wyman.", "summarise_long": "Los bancos del Viejo Continente afrontan una factura de más de 800.000 millones de euros en pérdidas relacionadas con el deterioro de sus carteras de crédito entre 2020 y 2022 en el caso de que la evolución de la pandemia de coronavirus obligase a los gobiernos a ordenar un nuevo confinamiento estricto, según las estimaciones de la consultora Oliver Wyman.\nAsimismo, los autores señalan que, además del impacto por el deterioro de las carteras de crédito, los bancos del Viejo Continente sufrirían la pérdida de unos 31.000 millones de euros de su cifra de negocio para 2022 como consecuencia de la evolución de los ingresos por intereses y comisiones.\n\"Es poco probable que la pandemia deje malherido al sector bancario europeo, sin embargo, muchos bancos serán empujados a un limbo, con rendimientos muy débiles\", según Christian Edelmann, codirector de servicios financieros para la zona EMEA de Oliver Wyman, para quien serán necesarios esfuerzos de reestructuración ambiciosos, incluyendo planes de transformación e impulsar la consolidación, así como acelerar los esfuerzos del mercado bancario único.\nEl vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, señalaba ayer el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y expresaba su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.", "date": {"date1": "Tue, 21 Jul 2020 13:28:52 +0200", "date2": [2020, 7, 21, 11, 28, 52, 1, 203, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/21/5f16d169468aebf8018b45ce.html", "text": "Oliver Wyman destaca el proceso de consolidación del sector en España y aprecia que aún queda margen para las fusiones. Los bancos del Viejo Continente afrontan una factura de más de 800.000 millones de euros en pérdidas relacionadas con el deterioro de sus carteras de crédito entre 2020 y 2022 en el caso de que la evolución de la pandemia de coronavirus obligase a los gobiernos a ordenar un nuevo confinamiento estricto, según las estimaciones de la consultora Oliver Wyman.   En este caso, los 830.000 millones de euros en deterioros crediticios a los que deberían hacer frente los bancos europeos en tres años supondrían quintuplicar los 160.000 millones de euros asumidos por este concepto en los tres años anteriores a la pandemia (1017-2019), mientras que la ratio de préstamos no productivos (NPL) del sector escalaría hasta el 10,1% en 2022, frente al 3,8% del trienio previo a 2020.   No obstante, en su escenario base, en el que los gobiernos evitan una reedición de los confinamientos, la consultora calcula que la banca europea deberá afrontar entre 2020 y 2022 un impacto adverso de 400.000 millones de euros por el deterioro de la calidad de sus carteras de crédito, con una subida de la ratio NPL hasta el 7,7%.   Bajo esta hipótesis, Oliver Wyman destaca que las pérdidas crediticias de los bancos europeos por la Covid-19 serían inferiores al 40% de las experimentadas durante la crisis financiera mundial de 2008-10, y en general similares a las contabilizadas durante la crisis de la eurozona de 2012-14\".   Asimismo, los autores señalan que, además del impacto por el deterioro de las carteras de crédito, los bancos del Viejo Continente sufrirían la pérdida de unos 31.000 millones de euros de su cifra de negocio para 2022 como consecuencia de la evolución de los ingresos por intereses y comisiones.   Con este panorama, la firma advierte de que para 2022 se espera que el 5% de los bancos se encuentre en problemas, con niveles de capital por debajo de los requisitos mínimos y una rentabilidad demasiado débil como para devolverlos a niveles adecuados, mientras que más de la mitad del capital del sistema se encontraría en una especie de \"limbo\", al contar las entidades con capital suficiente para cumplir las exigencias regulatorias, pero con rentabilidades muy débiles, vulnerables ante nuevos impactos en el capital, lo que provocaría aversión al riesgo en el crédito, dificultando los esfuerzos para financiar la recuperación.   \"Es poco probable que la pandemia deje malherido al sector bancario europeo, sin embargo, muchos bancos serán empujados a un limbo, con rendimientos muy débiles\", según Christian Edelmann, codirector de servicios financieros para la zona EMEA de Oliver Wyman, para quien serán necesarios esfuerzos de reestructuración ambiciosos, incluyendo planes de transformación e impulsar la consolidación, así como acelerar los esfuerzos del mercado bancario único.   En este sentido, la consultora considera que los bancos españoles cuentan con una margen \"medio\" para llevar a cabo operaciones de consolidación, solo por detrás del margen \"alto\" de bancos alemanes e italianos, mientras que para el resto de países analizados Oliver Wyman considera que el margen de consolidación es \"bajo\".   \"España ha demostrado cómo se puede lograr una reestructuración completa a un nivel más sistemático después de la crisis inmobiliaria en 2008. El sector bancario se consolidó en solo 12 bancos medianos y grandes desde más de 40 en un período de cinco años\", señala la consultora, destacando que el proceso de consolidación en el país ha demostrado ser más eficaz que la resolución forzada de entidades en dificultades y ha ayudado a reducir en más del 50% una densa red de sucursales y recortar más de 3.000 millones de euros en costes.   El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, señalaba ayer el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y expresaba su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.   El proceso de consolidación es ineludible, el proceso de reducción de costes es fundamental, es absolutamente imprescindible y espero que en las próximas semanas, en los próximos meses, se vaya produciendo de alguna forma este movimiento de consolidación\", indicó el exministro de Economía. ", "current_date": [2020, 7, 24, 16, 48, 20, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/21/15953309073697.jpg", "premium": false, "tag": []}, "Noticia_24": {"newspaper": "expansion", "title": "Bankia marca diferencias en Bolsa en julio con ruido corporativo", "headline": "La acción avanza un 18% este mes y se consolida por encima de 1 euro. Hoy ha llegado a despuntar un 4% para tocar un máximo intradía de 1,173 euros.", "summarise": "Todo el sector financiero ha reaccionado en el último mes y medio, pero en estas tres semanas de julio el banco nacionalizado está marcando las diferencias.\nSeis avances que le permitieron saltar hasta los 1,14 euros, el nivel más alto desde el pasado mes de marzo.\nEste lunes, la acción corrigió un 1,7%, pero confirma su vuelta a los niveles previos a la gran debacle del tercer mes del año, cuando firmó uno de los episodios más negativos de la su por otra parte turbulenta historia bursátil.\nQue el Banco Central Europeo (BCE) haya rebajado las exigencias de cara a posibles movimientos de integración ha elevado el interés por Bankia en Bolsa.", "summarise_short": "Todo el sector financiero ha reaccionado en el último mes y medio, pero en estas tres semanas de julio el banco nacionalizado está marcando las diferencias.\nSeis avances que le permitieron saltar hasta los 1,14 euros, el nivel más alto desde el pasado mes de marzo.", "summarise_long": "Todo el sector financiero ha reaccionado en el último mes y medio, pero en estas tres semanas de julio el banco nacionalizado está marcando las diferencias.\nDesde el 30% de junio sube un 18% (casi cuatro veces más que el Ibex 35 Bancos) y se consolida claramente por encima de la resistencia de 1 euro por acción después de firmar su mejor serie en el parqué en 2020.\nSeis avances que le permitieron saltar hasta los 1,14 euros, el nivel más alto desde el pasado mes de marzo.\nEste lunes, la acción corrigió un 1,7%, pero confirma su vuelta a los niveles previos a la gran debacle del tercer mes del año, cuando firmó uno de los episodios más negativos de la su por otra parte turbulenta historia bursátil.\nEn trece sesiones, entre el 5 y el 23 de marzo, la acción de Bankia se desplomó algo más de un 50% hasta los 0,81 euros.\nLa debilidad de Podemos le resta fuerza para defender unas tesis que han pesado y mucho sobre la cotización de Bankia en los últimos tiempos.\nQue el Banco Central Europeo (BCE) haya rebajado las exigencias de cara a posibles movimientos de integración ha elevado el interés por Bankia en Bolsa.", "date": {"date1": "Tue, 21 Jul 2020 12:02:00 +0200", "date2": [2020, 7, 21, 10, 2, 0, 1, 203, 0]}, "link": "https://www.expansion.com/mercados/2020/07/21/5f16bcc2e5fdea1f2a8b460e.html", "text": "PRECIO OBJETIVO:  PRECIO ACTUAL:  RECOMENDACIÓN:  CORTO PLAZO: MEDIO PLAZO: LARGO PLAZO: Nota: Datos de cotización y análisis actualizados a día de hoy. La acción avanza un 18% este mes y se consolida por encima de 1 euro. Hoy ha llegado a despuntar un 4% para tocar un máximo intradía de 1,173 euros. Bankia pasa por el mejor momento del año en Bolsa. Todo el sector financiero ha reaccionado en el último mes y medio, pero en estas tres semanas de julio el banco nacionalizado está marcando las diferencias. Y mucho. Desde el 30% de junio sube un 18% (casi cuatro veces más que el Ibex 35 Bancos) y se consolida claramente por encima de la resistencia de 1 euro por acción después de firmar su mejor serie en el parqué en 2020. La entidad que preside José Ignacio Goirigolzarri firma hasta el pasado viernes seis subidas consecutivas. Seis avances que le permitieron saltar hasta los 1,14 euros, el nivel más alto desde el pasado mes de marzo. Este lunes, la acción corrigió un 1,7%, pero confirma su vuelta a los niveles previos a la gran debacle del tercer mes del año, cuando firmó uno de los episodios más negativos de la su por otra parte turbulenta historia bursátil. En trece sesiones, entre el 5 y el 23 de marzo, la acción de Bankia se desplomó algo más de un 50% hasta los 0,81 euros. Pero los mínimos del año llegarían en mayo, cuando la cotización tocó fondo en los 0,72 euros. Desde esos niveles ha rebotado en medio de una fuerte irregularidad en Bolsa, con la volatilidad desatada. Pero este mes de julio el banco ha encontrado la senda de la estabilidad. Fuentes bursátiles consultadas por Expansión aseguran que el resultado de las elecciones gallegas y vascas del pasado 12 de julio tiene bastante que ver con la subida de las últimas cinco sesiones, en las que Bankia ha avanzado un 21% frente a la ganancia del 1,5% del Ibex 35 Bancos. El desplome de Podemos en las urnas ha tranquilizado a muchos inversores extranjeros. La formación morada nunca ha ocultado sus deseos de nacionalizar Bankia. O lo que es lo mismo, de impedir a toda costa la privatización total del grupo, un proceso paralizado por el desplome de la cotización y la aversión los grandes inversores internacionales al sector financiero. La debilidad de Podemos le resta fuerza para defender unas tesis que han pesado y mucho sobre la cotización de Bankia en los últimos tiempos. Por el contrario, el valor ha ganado 'sex appeal' en Bolsa, porque está en todas las quinielas de cara a posibles movimientos corporativos. Que el Banco Central Europeo (BCE) haya rebajado las exigencias de cara a posibles movimientos de integración ha elevado el interés por Bankia en Bolsa. En su último informe sobre banca española, Barclays apunta a Banco Sabadell y CaixaBank como posibles candidatos a una fusión con el banco nacionalizado. BBVA es otra de las entidades que aparecen de forma recurrente en las apuestas de inversores y analistas. De momento, los primeros están tomando posiciones de forma clara en Bankia pocos antes de la presentación de los resultados del segundo trimestre. Será el próximo 28 de julio. Una cita a la que el banco llega en pleno cambio de dirección en Bolsa. La entidad ha rebajado la caída anual en Bolsa hasta el 31% y ya no está sobrecastigada. Ahora cae en línea con el resto de los bancos del Ibex 35 salvo Santander, que cede un 40%, y Sabadell, que se deja en el camino de 2020 alrededor de dos terceras partes de su valor. ", "current_date": [2020, 7, 24, 16, 48, 22, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/21/15953253753018.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_25": {"newspaper": "expansion", "title": "UBS gana un 11,5% menos y anticipa \"elevadas\" pérdidas crediticias el resto del año", "headline": "El banco suizo UBS registró un beneficio neto atribuido de 1.232 millones de francos suizos (1.146 millones de euros) en el segundo trimestre de 2020, lo que supone una caída del 11,5% en comparación con su resultado del mismo periodo de 2019, según ha informado la entidad, que prevé contabilizar un nivel \"elevado\" de pérdidas crediticias en la segunda mitad del año, aunque por debajo del primer semestre.", "summarise": "El banco suizo UBS registró un beneficio neto atribuido de 1.232 millones de francos suizos (1.146 millones de euros) en el segundo trimestre de 2020, lo que supone una caída del 11,5% en comparación con su resultado del mismo periodo de 2019, según ha informado la entidad, que prevé contabilizar un nivel \"elevado\" de pérdidas crediticias en la segunda mitad del año, aunque por debajo del primer semestre.\nEn el segundo trimestre, la entidad helvética contabilizó un impacto adverso de 272 millones de francos suizos (253 millones de euros) por pérdidas en la cartera de crédito, frente a los 12 millones de francos suizos (11 millones de euros) registrados en el mismo periodo de 2019.", "summarise_short": "El banco suizo UBS registró un beneficio neto atribuido de 1.232 millones de francos suizos (1.146 millones de euros) en el segundo trimestre de 2020, lo que supone una caída del 11,5% en comparación con su resultado del mismo periodo de 2019, según ha informado la entidad, que prevé contabilizar un nivel \"elevado\" de pérdidas crediticias en la segunda mitad del año, aunque por debajo del primer semestre.", "summarise_long": "El banco suizo UBS registró un beneficio neto atribuido de 1.232 millones de francos suizos (1.146 millones de euros) en el segundo trimestre de 2020, lo que supone una caída del 11,5% en comparación con su resultado del mismo periodo de 2019, según ha informado la entidad, que prevé contabilizar un nivel \"elevado\" de pérdidas crediticias en la segunda mitad del año, aunque por debajo del primer semestre.\nEn el segundo trimestre, la entidad helvética contabilizó un impacto adverso de 272 millones de francos suizos (253 millones de euros) por pérdidas en la cartera de crédito, frente a los 12 millones de francos suizos (11 millones de euros) registrados en el mismo periodo de 2019.\nEn los seis primeros meses de 2020, UBS obtuvo un beneficio neto atribuido de 2.827 millones de francos suizos (2.632 millones de euros), un 11,6% más que en la primera mitad de 2019.\nPor su parte, la cifra de negocio del banco creció un 4%, hasta 15.337 millones de francos suizos (14.278 millones de euros).\nEn lo que va de año, la entidad había contabilizado pérdidas crediticias de 540 millones de francos suizos (503 millones de euros), frente a los 33 millones de francos suizos (31 millones de euros) del primer semestre de 2019.", "date": {"date1": "Tue, 21 Jul 2020 09:25:11 +0200", "date2": [2020, 7, 21, 7, 25, 11, 1, 203, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/21/5f169845468aeb36238b45d7.html", "text": "El banco suizo UBS registró un beneficio neto atribuido de 1.232 millones de francos suizos (1.146 millones de euros) en el segundo trimestre de 2020, lo que supone una caída del 11,5% en comparación con su resultado del mismo periodo de 2019, según ha informado la entidad, que prevé contabilizar un nivel \"elevado\" de pérdidas crediticias en la segunda mitad del año, aunque por debajo del primer semestre. La cifra de negocio operativa de UBS entre abril y junio alcanzó los 7.403 millones de francos suizos (6.892 millones de euros), un 1,7% menos que un año antes, con un crecimiento del 35,7% de los ingresos por intereses netos, hasta 1.392 millones de francos (1.296 millones de euros), pero un retroceso del 3,6% en los ingresos por comisiones, hasta 4.729 millones de francos (4.401 millones de euros).   En el segundo trimestre, la entidad helvética contabilizó un impacto adverso de 272 millones de francos suizos (253 millones de euros) por pérdidas en la cartera de crédito, frente a los 12 millones de francos suizos (11 millones de euros) registrados en el mismo periodo de 2019.   En los seis primeros meses de 2020, UBS obtuvo un beneficio neto atribuido de 2.827 millones de francos suizos (2.632 millones de euros), un 11,6% más que en la primera mitad de 2019. Por su parte, la cifra de negocio del banco creció un 4%, hasta 15.337 millones de francos suizos (14.278 millones de euros).   En lo que va de año, la entidad había contabilizado pérdidas crediticias de 540 millones de francos suizos (503 millones de euros), frente a los 33 millones de francos suizos (31 millones de euros) del primer semestre de 2019.   A este respecto, el banco advirtió de que, dada la persistente incertidumbre sobre a pandemia, \"es razonable esperar unas elevadas pérdidas de crédito en la segunda mitad de 2020, aunque por debajo de las registradas en el primer semestre del año\".   La ratio de capital básico CET1 de UBS a 30 de junio se situaba en el 13,3%, frente al 12,8% del trimestre anterior, mientras que la ratio de apalancamiento era del 3,9%, frente al 3,8%.   \"La fortaleza, la resiliencia y la diversificación de nuestro modelo de negocio integrado han sido confirmadas una vez más por los sólidos resultados del segundo trimestre y el excelente primer semestre\", declaró Sergio P. Ermotti, consejero delegado de UBS. ", "current_date": [2020, 7, 24, 16, 48, 23, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/21/15953162625134.jpg", "premium": false, "tag": []}, "Noticia_26": {"newspaper": "expansion", "title": "La gran banca pide beneficios fiscales para la financiación 'verde'", "headline": "Las entidades financieras prefieren las ayudas directas frente a las mejoras en el capital y se oponen frontalmente a las penalizaciones por invertir en actividades contaminantes.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Tue, 21 Jul 2020 02:10:25 +0200", "date2": [2020, 7, 21, 0, 10, 25, 1, 203, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/21/5f15e739468aebc31c8b457a.html", "text": "Las entidades financieras prefieren las ayudas directas frente a las mejoras en el capital y se oponen frontalmente a las penalizaciones por invertir en actividades contaminantes. Sí al premio por financiar, emitir o comprar productos verdes y no a las penalizaciones por hacer lo propio en actividades contaminantes. La gran banca ha expresado su postura a la Comisión Europea ante el marco de financiación sostenible que las aut Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 24, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952711667693.jpg", "premium": true, "tag": []}, "Noticia_27": {"newspaper": "expansion", "title": "Los grandes bancos optan por la nube para acelerar el cambio digital", "headline": "", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Mon, 20 Jul 2020 23:35:13 +0200", "date2": [2020, 7, 20, 21, 35, 13, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f160d58e5fdeadc788b45a2.html", "text": " Tal y como atestiguan los elevados precios de sus acciones, las empresas tecnológicas no han parado de ganar negocio nuevo durante la pandemia de coronavirus.\nEn el caso de los bancos, han despertado a un aspecto especial de la tecnología: los mérito Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 26, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952806685183.jpg", "premium": true, "tag": []}, "Noticia_28": {"newspaper": "expansion", "title": "Barclays limita a 1.000 millones el coste para la banca por el dictamen sobre gastos hipotecarios", "headline": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022.", "summarise": "Barclays limita a una horquilla entre 700 y 1.000 millones de euros el coste para la banca del dictamen emitido por el Tribunal de Justicia de la Unión Europea (TJUE) donde establece la obligación de devolver las cantidades cobradas en concepto de gastos de hipoteca que estén incluidas en cláusulas declaradas abusivas, salvo que el derecho nacional establezca lo contrario.\nEn términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.", "summarise_short": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.", "summarise_long": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022.\nBarclays limita a una horquilla entre 700 y 1.000 millones de euros el coste para la banca del dictamen emitido por el Tribunal de Justicia de la Unión Europea (TJUE) donde establece la obligación de devolver las cantidades cobradas en concepto de gastos de hipoteca que estén incluidas en cláusulas declaradas abusivas, salvo que el derecho nacional establezca lo contrario.\nEn términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.\nEn el caso del Santander prevé una merma de entre el 0,1% y 0,2% del beneficio bruto en el año 2022 o de entre 15 y 23 millones de euros anuales y deja su previsión de beneficio en 11.874 millones de euros para el ejercicio 2022.", "date": {"date1": "Mon, 20 Jul 2020 16:01:05 +0200", "date2": [2020, 7, 20, 14, 1, 5, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f15a38ce5fdea7c4e8b4617.html", "text": "En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022. Barclays limita a una horquilla entre 700 y 1.000 millones de euros el coste para la banca del dictamen emitido por el Tribunal de Justicia de la Unión Europea (TJUE) donde establece la obligación de devolver las cantidades cobradas en concepto de gastos de hipoteca que estén incluidas en cláusulas declaradas abusivas, salvo que el derecho nacional establezca lo contrario. En términos de resultados sería un impacto del 1% sobre el beneficio bruto previsto por el banco de inversión para el sector correspondiente al ejercicio 2022, ya que los litigios se prolongarán en el tiempo al tener los tribunales que pronunciarse caso por caso, tal y como prevé en un informe publicado este lunes.  Para efectuar el cálculo, el banco de inversión toma la hipótesis de que recurrirán el 50% de los clientes hipotecados cinco años antes de entrar en vigor la nueva ley hipotecaria, en junio de 2019; y los tribunales les darán la razón al 50% de ellos.  Sus analistas ven más opciones a que prosperen las demandas para recuperar el dinero pagado por comisiones de apertura, cuyo coste oscila entre el 0,5 y 5% del valor de préstamos, si el juez determina que no cubrían un servicio realmente prestado.  Sin embargo, recuerdan que las asociaciones de consumidores creen que también podrían pedir reintegros por los gastos notariales, de registro y otros costes asociados a la operación, excepto el impuesto de actos jurídicos documentados (IAJD) y reclamaban además su retroactividad durante 15 años. Barclays valora de forma positiva para el sector que el TJUE haya acotado la retroactividad a cinco años y que con su dictamen y el referido al indicador IRPH despeja el escenario de litigios para la banca en materia hipotecaria. No obstante, y dado que reclamar exige ir caso por caso, apunta que las potenciales demandas sobre los costes de constitución de los préstamos podrían prolongarse aún durante algunos años.  Por entidades, los menos afectados por el dictamen serían el Santander, BBVA y Caixabank y los más afectados Bankia, Sabadell y Bankinter. En el caso del Santander prevé una merma de entre el 0,1% y 0,2% del beneficio bruto en el año 2022 o de entre 15 y 23 millones de euros anuales y deja su previsión de beneficio en 11.874 millones de euros para el ejercicio 2022. La diferencia básicamente se explica en función de que los tribunales reconozcan solo las comisiones de apertura y obliguen a su devolución o incluyan algún otro coste.  En el caso de BBVA eleva el impacto a entre el 0,3 y 0,5% y reportaría una ganancia de 5.987 millones en el 2022. Supondría dejar de ganar entre 20 y 29 millones de euros al año. La cifra subiría a 21 y 31 millones en el caso de Caixabank, donde augura que ganará 2.116 millones para entonces y prevé un impacto de entre el 1 y 1,5%.  En Bankia y conforme a sus cálculos ganaría 481 millones para entonces. Prevé una merma de resultados de entre un 3,7 y 5,4%, o en una horquilla de 18 a 26 millones anuales. El beneficio del Sabadell se situaría en 685 millones y prevé un impacto de 2 al 3% (de 14 a 20 millones). En Bankinter espera que gane 427 millones y sufra una reducción de entre el 1,8 y 2,7% (de 8 a 11 millones) por la devolución de costes tras la sentencia del TJUE. ", "current_date": [2020, 7, 24, 16, 48, 27, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952536139673.jpg", "premium": false, "tag": ["Santander", "BBVA", "Bankinter", "Bankia", "Sabadell", "CaixaBank"]}, "Noticia_29": {"newspaper": "expansion", "title": "Bankia ficha a un directivo de PayPal para reforzar la transformación digital", "headline": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, <a href=\"https://www.expansion.com/empresas/banca/2020/04/24/5ea20b2d468aeb546a8b45a1.html\">como adelantó EXPANSIÓN. </a>", "summarise": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.\nSala ha sido nombrado director corporativo de Soluciones de Negocio de Bankia, una dirección de nueva creación y que será clave para el desarrollo de los medios de pago en el ecosistema digital, además de los nuevos negocios relacionados con el mundo online.\nDesde 2015 y hasta su incorporación a Bankia, Sala fue primer ejecutivo de PayPal en Desarrollo de Negocio Internacional.", "summarise_short": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.", "summarise_long": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.\nSala ha sido nombrado director corporativo de Soluciones de Negocio de Bankia, una dirección de nueva creación y que será clave para el desarrollo de los medios de pago en el ecosistema digital, además de los nuevos negocios relacionados con el mundo online.\nBajo su responsabilidad estará el negocio de medios de pago, un área estratégica para la entidad, ya que es clave en el proceso de digitalización de los clientes, en la mejora de la experiencia de éstos en su relación con el banco y en todo lo relacionado con el comercio electrónico, para lo cual el desarrollo de las pasarelas de pago digitales es clave.\nAdemás, Sala será el encargado de potenciar las iniciativas de Bankia en el entorno del 'open business', la búsqueda de nuevos modelos de negocio en el ámbito digital y el desarrollo de la venta relacional.\nDesde 2015 y hasta su incorporación a Bankia, Sala fue primer ejecutivo de PayPal en Desarrollo de Negocio Internacional.", "date": {"date1": "Mon, 20 Jul 2020 13:48:57 +0200", "date2": [2020, 7, 20, 11, 48, 57, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f158232e5fdea6b578b4573.html", "text": "Bankia ha incorporado a Raimundo Sala, hasta ahora primer ejecutivo de PayPal para Desarrollo de Negocio Internacional, con el fin de reforzar el proceso de transformación digital que está llevando a cabo la entidad desde hace ya algunos años, como adelantó EXPANSIÓN.  Sala ha sido nombrado director corporativo de Soluciones de Negocio de Bankia, una dirección de nueva creación y que será clave para el desarrollo de los medios de pago en el ecosistema digital, además de los nuevos negocios relacionados con el mundo online. Reportará directamente a la Dirección General Adjunta de Banca de Particulares, a cuyo frente está Eugenio Solla. \"Es para mi todo un reto profesional contribuir a la transformación digital Bankia desde la Dirección de Soluciones de Negocio. Estoy seguro de que vamos a ofrecer la mejor experiencia de cliente en el ámbito de los pagos digitales, que actualmente está experimentando una rápida y profunda evolución y que es fundamental para cumplir nuestro compromiso de marca de hacer la vida fácil a nuestros clientes\", ha afirmado Sala. Bajo su responsabilidad estará el negocio de medios de pago, un área estratégica para la entidad, ya que es clave en el proceso de digitalización de los clientes, en la mejora de la experiencia de éstos en su relación con el banco y en todo lo relacionado con el comercio electrónico, para lo cual el desarrollo de las pasarelas de pago digitales es clave. Todo ello, sin olvidar el negocio vinculado a las tarjetas de débito y crédito, TPVs (datáfonos de los comercios) y cajeros automáticos. Además, Sala será el encargado de potenciar las iniciativas de Bankia en el entorno del 'open business', la búsqueda de nuevos modelos de negocio en el ámbito digital y el desarrollo de la venta relacional. Sala es licenciado en administración y dirección de empresas por la Universidad de Alicante y la Hocheschool Zeeland de Holanda y cuenta con un máster por UCLA y PDG por el IESE. Desde 2015 y hasta su incorporación a Bankia, Sala fue primer ejecutivo de PayPal en Desarrollo de Negocio Internacional. Anteriormente, fue director de Ventas de PayPal España y Portugal, siendo responsable de la estrategia comercial para pequeñas, grandes y medianas empresas. ", "current_date": [2020, 7, 24, 16, 48, 29, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952455222862.jpg", "premium": false, "tag": ["Bankia"]}, "Noticia_30": {"newspaper": "expansion", "title": "Guindos espera ver fusiones bancarias en la eurozona \"en las próximas semanas\"", "headline": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.", "summarise": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.\nA este respecto, Guindos ha recordado que en los próximos días el BCE hará público el análisis de vulnerabilidad al que ha sometido a la banca europea, subrayando que el mejor nivel de capital de partida de las entidades hace que los bancos europeos sean actualmente mucho más resistentes.", "summarise_short": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.", "summarise_long": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido.\n\"El proceso de consolidación es ineludible, el proceso de reducción de costes es fundamental, es absolutamente imprescindible y espero que en las próximas semanas, en los próximos meses, se vaya produciendo de alguna forma este movimiento de consolidación\", ha indicado el exministro de Economía en las jornadas 'Activemos España con Europa', que organiza el Grupo del PPE en el Parlamento Europeo y en las que le ha acompañado el líder del PP, Pablo Casado.\nEl vicepresidente del BCE ha apuntado que espera movimientos en este sentido, \"tanto a nivel doméstico entre las entidades medianas y pequeñas, como a lo largo y ancho del conjunto de la zona euro con una consolidación transnacional\", lo que permitiría reducir la vulnerabilidad por la baja rentabilidad de la banca europea.\nA este respecto, Guindos ha recordado que en los próximos días el BCE hará público el análisis de vulnerabilidad al que ha sometido a la banca europea, subrayando que el mejor nivel de capital de partida de las entidades hace que los bancos europeos sean actualmente mucho más resistentes.", "date": {"date1": "Mon, 20 Jul 2020 12:49:00 +0200", "date2": [2020, 7, 20, 10, 49, 0, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f157691e5fdeade5c8b45f2.html", "text": "El vicepresidente del Banco Central Europeo (BCE), Luis de Guindos, ha señalado el carácter \"ineludible\" del proceso de consolidación del sector bancario de la zona euro para abordar su problema de baja rentabilidad y ha expresado su confianza en que \"en las próximas semanas y en los próximos meses\" se vayan produciendo movimientos en este sentido. \"El proceso de consolidación es ineludible, el proceso de reducción de costes es fundamental, es absolutamente imprescindible y espero que en las próximas semanas, en los próximos meses, se vaya produciendo de alguna forma este movimiento de consolidación\", ha indicado el exministro de Economía en las jornadas 'Activemos España con Europa', que organiza el Grupo del PPE en el Parlamento Europeo y en las que le ha acompañado el líder del PP, Pablo Casado.   El vicepresidente del BCE ha apuntado que espera movimientos en este sentido, \"tanto a nivel doméstico entre las entidades medianas y pequeñas, como a lo largo y ancho del conjunto de la zona euro con una consolidación transnacional\", lo que permitiría reducir la vulnerabilidad por la baja rentabilidad de la banca europea.   A este respecto, Guindos ha recordado que en los próximos días el BCE hará público el análisis de vulnerabilidad al que ha sometido a la banca europea, subrayando que el mejor nivel de capital de partida de las entidades hace que los bancos europeos sean actualmente mucho más resistentes. ", "current_date": [2020, 7, 24, 16, 48, 30, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952421087880.jpg", "premium": false, "tag": []}, "Noticia_31": {"newspaper": "expansion", "title": "UBI Banca despunta en Bolsa tras mejorar Intesa Sanpaolo su opa", "headline": "Las acciones de UBI Banca, cuarto mayor grupo bancario de Italia, suben este lunes en la Bolsa de Milán, tras mejorar el viernes Intesa Sanpaolo, mayor banco por capitalización bursátil, su oferta pública de adquisición (opa) voluntaria.", "summarise": "Intesa ofreció en febrero 17 acciones ordinarias recién emitidas de su grupo por cada 10 de UBI, lo que suponía valorar a los precios de entonces la operación en unos 4.900 millones de euros y ofrecía una prima para los accionistas de casi el 28%.\nEl pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero.", "summarise_short": "El pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero.", "summarise_long": "Las acciones de UBI Banca, cuarto mayor grupo bancario de Italia, suben este lunes en la Bolsa de Milán, tras mejorar el viernes Intesa Sanpaolo, mayor banco por capitalización bursátil, su oferta pública de adquisición (opa) voluntaria.\nIntesa ofreció en febrero 17 acciones ordinarias recién emitidas de su grupo por cada 10 de UBI, lo que suponía valorar a los precios de entonces la operación en unos 4.900 millones de euros y ofrecía una prima para los accionistas de casi el 28%.\nEl pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero.\nIntesa Sanpaolo mejoró su oferta después de que menos del 15 % de los accionistas se hubieran adherido a la oferta, que comenzó el 6 de julio y terminará el 28 de este mes.\nIntesa Sanpaolo quiere alcanzar al 66,7 % del capital social de UBI, pero si adquiere, al menos, el 50 % más una participación podrá ejercer la mayoría de los derechos de voto en las juntas, designar legítimamente un nuevo Consejo de Administración y asumir las labores de dirección y coordinación.", "date": {"date1": "Mon, 20 Jul 2020 09:59:33 +0200", "date2": [2020, 7, 20, 7, 59, 33, 0, 202, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/20/5f154ed8e5fdeada1d8b4597.html", "text": "Las acciones de UBI Banca, cuarto mayor grupo bancario de Italia, suben este lunes en la Bolsa de Milán, tras mejorar el viernes Intesa Sanpaolo, mayor banco por capitalización bursátil, su oferta pública de adquisición (opa) voluntaria. Intesa ofreció en febrero 17 acciones ordinarias recién emitidas de su grupo por cada 10 de UBI, lo que suponía valorar a los precios de entonces la operación en unos 4.900 millones de euros y ofrecía una prima para los accionistas de casi el 28%. El pasado viernes, el banco añadió a la oferta una contraprestación en efectivo de 0,57 euros por acción, lo que supone valorar cada título de UBI Banca a 4,824 euros e incorporó una prima del 44,7% respecto a los precios de febrero. Intesa Sanpaolo mejoró su oferta después de que menos del 15 % de los accionistas se hubieran adherido a la oferta, que comenzó el 6 de julio y terminará el 28 de este mes. Intesa Sanpaolo quiere alcanzar al 66,7 % del capital social de UBI, pero si adquiere, al menos, el 50 % más una participación podrá ejercer la mayoría de los derechos de voto en las juntas, designar legítimamente un nuevo Consejo de Administración y asumir las labores de dirección y coordinación. ", "current_date": [2020, 7, 24, 16, 48, 32, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/20/15952319309532.jpg", "premium": false, "tag": []}, "Noticia_32": {"newspaper": "expansion", "title": "Santander comienza a fusionar sus fondos con los de Popular", "headline": "Santander AM fusiona sus perfilados con los de Popular y crea un fondo sostenible que suma los vehículos de deuda de la gestora extinta.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:51:12 +0200", "date2": [2020, 7, 19, 21, 51, 12, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f148f32468aeb19678b4623.html", "text": "Santander AM fusiona sus perfilados con los de Popular y crea un fondo sostenible que suma los vehículos de deuda de la gestora extinta. Santander sigue dando pasos en la integración de la gestora de fondos de Popular. Este mismo fin de semana ha completado la fusión de los primeros fondos de Popular con los suyos. Ha arrancado con los vehículos de renta fija y los fondos perfilados  Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 33, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951828825753.jpg", "premium": true, "tag": ["Santander"]}, "Noticia_33": {"newspaper": "expansion", "title": "ING se une a Bizum, la plataforma móvil de pagos de la banca", "headline": "El banco holandés cierra un acuerdo con la 'fintech', que podrá sumar otros 4 millones de clientes.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:51:02 +0200", "date2": [2020, 7, 19, 21, 51, 2, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f148df8468aebe3188b45f3.html", "text": "El banco holandés cierra un acuerdo con la 'fintech', que podrá sumar otros 4 millones de clientes. Bizum, la aplicación de pagos instantáneos a través del móvil, suma a ING al grupo de entidades que formarán parte de la plataforma. Así lo confirman fuentes del banco, que añaden que a finales de julio ya se podrá empezar a operar enviando y recibie Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 34, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951825668193.jpg", "premium": true, "tag": ["ING"]}, "Noticia_34": {"newspaper": "expansion", "title": "¿Será la banca la estrella del segundo semestre en Bolsa?", "headline": "El sector vive los mejores momentos del año antes de la presentación de resultados.", "summarise": "Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo.\nNo hubo un solo trimestre de ganancias el pasado ejercicio, pero la segunda mitad del año fue peor que la primera.\nPero al mismo tiempo están convencidos de que lo peor ya ha pasado, a la espera de que los resultados del segundo trimestre confirmen que los bancos españoles hacen sus deberes.", "summarise_short": "Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo.", "summarise_long": "Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo.\nA su favor juegan una valoraciones atractivas que están provocando la entrada de dinero nuevo; en contra, los precedentes que dicen que los últimos segundos semestres han sido malos en Bolsa.\nNo hubo un solo trimestre de ganancias el pasado ejercicio, pero la segunda mitad del año fue peor que la primera.\nPero al mismo tiempo están convencidos de que lo peor ya ha pasado, a la espera de que los resultados del segundo trimestre confirmen que los bancos españoles hacen sus deberes.\nTras la catarata de provisiones y de rebajas del dividendo que acompañaron a las cuentas del primer trimestre, el mercado ya ha más que descontado que los del segundo, que arrancan está semana y se verán muy afectados por el Covid-19, serán malos.\nUna apuesta porque los bancos se han pasado de frenada en el rebote del último mes y medio.", "date": {"date1": "Sun, 19 Jul 2020 23:38:54 +0200", "date2": [2020, 7, 19, 21, 38, 54, 6, 201, 0]}, "link": "https://www.expansion.com/mercados/2020/07/19/5f11e846e5fdeaef048b4634.html", "text": "El sector vive los mejores momentos del año antes de la presentación de resultados. Semestre nuevo para la banca en Bolsa pero, ¿vida nueva para la banca en el parqué? El sector financiero subió un 9% en junio. Un avance que fue música para los oídos de los bancos después de unos cinco primeros meses del año demoledores, todos ellos en números rojos con una cifra para la historia negra del sector en Bolsa: el 32% de retroceso de marzo. El castigo continuó y al cierre del mes de mayo, el índice Ibex 35 Bancos arrastraba una caída del 45%. Tras la debacle, el rebote de junio y el avance añadido del 4,9% en lo que va de julio han reducido el parte de daños todavía de manera insuficiente. El índice sectorial aún pierde un 37,8% en 2020 y la volatilidad sigue siendo extraordinaria en el sector con más peso de la Bolsa española. Para la banca, el gran reto será hacer valer el recuperado soporte clave de los 300 puntos que el índice no ha podido consolidar en ninguno de los intentos realizados tras el desplome a mínimos históricos de esta primavera. ¿Cómo afronta el sector la segunda mitad del año? A su favor juegan una valoraciones atractivas que están provocando la entrada de dinero nuevo; en contra, los precedentes que dicen que los últimos segundos semestres han sido malos en Bolsa. El año pasado, el índice apenas se movió desde los 520 hasta los 517 puntos entre el 30 de junio y el 31 de diciembre. El sector cerró un ejercicio muy gris en el que no pudo recuperar nada de lo perdido en un 2018 plagado de número rojos. No hubo un solo trimestre de ganancias el pasado ejercicio, pero la segunda mitad del año fue peor que la primera. El Ibex 35 Bancos perdió un 18% hasta los 535 puntos. Antes, en 2017, también cerró la segunda mitad del ejercicio en rojo: un 4%. Hay que remontarse hasta 2016 para encontrar registros positivos en un segundo semestre. El Ibex 35 Bancos ganó un 34%, subida que se extendería al primer trimestre del año siguiente. Desde ahí, el sector entró en una fase bajista de enormes proporciones. En tres años y medio ha perdido en torno al 50% de su valor. La gran cuestión ahora es si el guión puede cambiar tanto como para romper con los precedentes de forma abrupta. José María Luna, socio de Luna Sevilla Asesores Patrimoniales, explica que \"todo va a depender de la evolución de la pandemia y de los datos macro y micro. Si hay cierto control del coronavirus y en un escenario de reactivación de la economía, los bancos lo pueden hacer bien. Como posición táctica no me disgustan para entrar y salir porque hay valoraciones muy atractivas. Pero estratégicamente no lo veo claro. Si la reactivación de la economía es lenta, la banca tendrá que gestionar un volumen de impagos importante\". Los expertos están de acuerdo en que el escenario a corto plazo es complejo. Pero al mismo tiempo están convencidos de que lo peor ya ha pasado, a la espera de que los resultados del segundo trimestre confirmen que los bancos españoles hacen sus deberes. \"Tal vez el segundo semestre sea pronto, pero si no se agudiza la crisis, la banca debería de ir a más\", señala Gisella Turazzini, de BlackBird. Tras la catarata de provisiones y de rebajas del dividendo que acompañaron a las cuentas del primer trimestre, el mercado ya ha más que descontado que los del segundo, que arrancan está semana y se verán muy afectados por el Covid-19, serán malos. O incluso muy malos. Pero al mismo tiempo esperan que el sector ofrezca señales de que puede levantarse desde el suelo. \"Los resultados serán muy negativos. Pero el mercado ya lo sabe. Lo importante es ver las expectativas y la presentación de los nuevos planes de negocio. Probablemente veamos resultados menos malos de lo que se espera y eso junto con la renovación de los planes de negocio debería ayudar al sector a ganar visibilidad\" explica Turazzini, que cree que \"lo que primará el mercado será la capacidad y de recuperarse y a qué velocidad\". Los expertos creen que si estas expectativas se cumplen, los inversores ampliarán el volumen de las compras que se han registrado este mes de junio y la primera mitad de julio aprovechando valoraciones muy pobres desde las que el sector ha rebotado con relativa fuerza. En cualquier caso, creen que la volatilidad se situará en niveles muy altos hasta la publicación de resultados y aseguran que sólo los inversores más agresivos deben invertir en bancos. Para el inversor de a pie, el riesgo es alto. Mientras algunos inversores toman nuevas posiciones en banca esperando que el sector corrija hasta diciembre parte del desfase con la media de la Bolsa, otros reaparecen en el mercado apostando contra algunas entidades. Citadel ha aflorado posiciones cortas representativas del 0,70% del capital de Banco Sabadell y del 0,50% de Bankinter. Una apuesta porque los bancos se han pasado de frenada en el rebote del último mes y medio. La división de opiniones está servida. ", "current_date": [2020, 7, 24, 16, 48, 35, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/17/15950092724531.jpg", "premium": false, "tag": ["Bankinter", "Sabadell"]}, "Noticia_35": {"newspaper": "expansion", "title": "Bankia vuelve a pensar en posibles fusiones", "headline": "La crisis agiliza la transformación del negocio que crece en financiación a empresas y autónomos.", "summarise": "Premium Content", "summarise_short": "Premium Content", "summarise_long": "Premium Content", "date": {"date1": "Sun, 19 Jul 2020 23:38:51 +0200", "date2": [2020, 7, 19, 21, 38, 51, 6, 201, 0]}, "link": "https://www.expansion.com/empresas/banca/2020/07/19/5f14403b468aebde198b45af.html", "text": "La crisis agiliza la transformación del negocio que crece en financiación a empresas y autónomos. La crisis económica derivada de la crisis sanitaria ha impactado de forma quizás más relevante en Bankia que en el resto de las entidades financieras nacionales, no tanto porque sus resultados se vayan a ver más afectados que los de los demás -previs Para seguir leyendo, hágase Premium ¿Ya es Premium? Inicie sesión Mensual Oferta especial /mes durante 2 meses después 14,99€   Anual  primer mes después 7,50€/mes (Pago único de 90€)\n 4 meses gratis  Descubra qué es Premium   Cancele cuando quiera    Consulte los términos y condiciones del servicio  ", "current_date": [2020, 7, 24, 16, 48, 36, 4, 206, -1], "img": "https://e00-expansion.uecdn.es/assets/multimedia/imagenes/2020/07/19/15951626638806.jpg", "premium": true, "tag": ["Bankia"]}}