{"Noticia_01": {"newspaper": "economista", "title": "Iberdrola encarga a Ingeteam su mayor batería de ion litio en el mundo", "headline": "Iberdrola ha adjudicado a Ingeteam el suministro de su mayor sistema de almacenamiento de energía con baterías de ion litio. El proyecto actuará como respaldo del mayor parque eólico terrestre del Reino Unido, Whitelee, cercano a Glasgow, y tendrá una capacidad de almacenamiento de 50 millones de Watios-hora, lo que equivale al consumo medio de 150.000 hogares/hora.", "summarise": "El proyecto actuará como respaldo del mayor parque eólico terrestre del Reino Unido, Whitelee, cercano a Glasgow, y tendrá una capacidad de almacenamiento de 50 millones de Watios-hora, lo que equivale al consumo medio de 150.000 hogares/hora.\nEn momentos de baja demanda de energía de los hogares o de la industria, el parque eólico podrá seguir generando a máxima capacidad, y el excedente de energía limpia generada se almacenará en la batería.\nCuando la demanda sea inferior a la capacidad de generación de las turbinas del parque eólico con el viento existente, no se \"dejará pasar\" la oportunidad de generar energía limpia.", "date": {"date1": "Fri, 10 Jul 2020 11:08:13 +0200", "date2": [2020, 7, 10, 9, 8, 13, 4, 192, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10658607/07/20/Iberdrola-encarga-a-Ingeteam-su-mayor-bateria-de-ion-litio-en-el-mundo.html", "text": "Iberdrola ha adjudicado a Ingeteam el suministro de su mayor sistema de almacenamiento de energía con baterías de ion litio. El proyecto actuará como respaldo del mayor parque eólico terrestre del Reino Unido, Whitelee, cercano a Glasgow, y tendrá una capacidad de almacenamiento de 50 millones de Watios-hora, lo que equivale al consumo medio de 150.000 hogares/hora. Ingeteam suministrará el sistema de control, los convertidores de potencia y las baterías ion litio. La funcionalidad principal de la instalación es dotar a la planta eólica de una mayor capacidad de gestión de la energía entregada al sistema eléctrico en cada momento. Con un sistema de almacenamiento como el que se va a instalar en el parque eólico de Whitelee, la eléctrioca española podrá participar en el mercado de regulación de frecuencia de la red nacional de Reino Unido. Al mismo tiempo, tiene otras funcionalidades adicionales como la del aseguramiento de la capacidad de suministro, realizando un balance óptimo entre generación y consumo, así como permitir el arranque del parque eólico con red desenergizada y aislada de la red principal. Está previsto que la planta entre en operación a finales de este año y que, en el primer trimestre de 2021, concluyan las pruebas de cumplimento de código red del operador de red del Reino Unido. Los sistemas de control y los convertidores de potencia de este contrato serán basados en la tecnología propia del Grupo Ingeteam y se comisionarán en la planta recientemente inaugurada de Ortuella (Bizkaia). El sistema suministrado por Ingeteam es similar a una fuente de alimentación de un ordenador portátil, si bien es un millón de veces más grande y permite además que la energía fluya en los dos sentidos entre la red eléctrica y la batería. El sistema de control y los convertidores de potencia permiten la correcta carga y descarga de la batería. En momentos de baja demanda de energía de los hogares o de la industria, el parque eólico podrá seguir generando a máxima capacidad, y el excedente de energía limpia generada se almacenará en la batería. Cuando la demanda sea inferior a la capacidad de generación de las turbinas del parque eólico con el viento existente, no se \"dejará pasar\" la oportunidad de generar energía limpia. El excedente se almacena en la batería. Cuando la demanda de energía supere a la capacidad de generación limpia con el viento, la planta puede cubrir el exceso de demanda, porque sumará la energía extraída de las baterías y la generada en las turbinas. ¿No eres usuario?", "current_date": [2020, 7, 10, 12, 13, 20, 4, 192, -1], "img": null, "premium": null}}