{"Noticia_01": {"newspaper": "cincodias", "title": "Tesla demanda a Rivian por supuesta competencia desleal", "headline": "La marca de Elon Musk asegura que Rivian ha intentado obtener información confidencial de la empresa a través de empleados", "summarise": "La compañía fundada por Elon Musk asegura que Rivian habría engañado a algunos de sus empleados para obtener información confidencial de la empresa.\nEn una demanda presentada en un tribunal estatal de San José, en California (Estados Unidos), Tesla acusa a Rivian de desarrollar un \"esquema alarmante\" para atraer a sus empleados con el fin de obtener información confidencial.\n\"Malversar la información confidencial competitiva y útil de Tesla cuando deja Tesla para una nueva compañía es obviamente erróneo y arriesgado\", recoge la denuncia.\nSegún informa la DPA, la denuncia también menciona que cuatro exempleados de Tesla se habrían llevado consigo supuestamente información confidencial de la marca cuando fueron contratados por Rivian.", "summarise_short": "La compañía fundada por Elon Musk asegura que Rivian habría engañado a algunos de sus empleados para obtener información confidencial de la empresa.\nEn una demanda presentada en un tribunal estatal de San José, en California (Estados Unidos), Tesla acusa a Rivian de desarrollar un \"esquema alarmante\" para atraer a sus empleados con el fin de obtener información confidencial.", "summarise_long": "Tesla ha demandado al también fabricante de vehículos eléctricos Rivian por competencia desleal.\nLa compañía fundada por Elon Musk asegura que Rivian habría engañado a algunos de sus empleados para obtener información confidencial de la empresa.\nEn una demanda presentada en un tribunal estatal de San José, en California (Estados Unidos), Tesla acusa a Rivian de desarrollar un \"esquema alarmante\" para atraer a sus empleados con el fin de obtener información confidencial.\n\"Malversar la información confidencial competitiva y útil de Tesla cuando deja Tesla para una nueva compañía es obviamente erróneo y arriesgado\", recoge la denuncia.\nPor su parte, Rivian defiende que la demanda carece de \"fundamento\" y que esos comportamientos van en contra de la \"cultura, el espíritu y las políticas corporativas\" de la compañía.\nSegún informa la DPA, la denuncia también menciona que cuatro exempleados de Tesla se habrían llevado consigo supuestamente información confidencial de la marca cuando fueron contratados por Rivian.\n\"Al llegar a Rivian exigimos a todos los empleados que confirmen que no han introducido y no lo harán la propiedad intelectual de antiguas empresas en las que hayan trabajado\", reivindican desde Rivian.", "date": {"date1": "Fri, 24 Jul 2020 16:16:04 +0200", "date2": [2020, 7, 24, 14, 16, 4, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595599953_628584.html#?ref=rss&format=simple&link=guid", "text": "Tesla ha demandado al también fabricante de vehículos eléctricos Rivian por competencia desleal. La compañía fundada por Elon Musk asegura que Rivian habría engañado a algunos de sus empleados para obtener información confidencial de la empresa. En una demanda presentada en un tribunal estatal de San José, en California (Estados Unidos), Tesla acusa a Rivian de desarrollar un \"esquema alarmante\" para atraer a sus empleados con el fin de obtener información confidencial. \"Malversar la información confidencial competitiva y útil de Tesla cuando deja Tesla para una nueva compañía es obviamente erróneo y arriesgado\", recoge la denuncia. Por su parte, Rivian defiende que la demanda carece de \"fundamento\" y que esos comportamientos van en contra de la \"cultura, el espíritu y las políticas corporativas\" de la compañía. Según informa la DPA, la denuncia también menciona que cuatro exempleados de Tesla se habrían llevado consigo supuestamente información confidencial de la marca cuando fueron contratados por Rivian. \"Al llegar a Rivian exigimos a todos los empleados que confirmen que no han introducido y no lo harán la propiedad intelectual de antiguas empresas en las que hayan trabajado\", reivindican desde Rivian.", "current_date": [2020, 7, 24, 16, 48, 59, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595599953_628584_1595600064_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "cincodias", "title": "IAG estudia una ampliación de capital de 2.500 millones para mantenerse a flote", "headline": "La aerolínea está trabajando con los bancos de inversión Goldman Sachs y Morgan Stanley en la operación", "summarise": "IAG, la aerolínea dueña de Iberia y British Airways, estudia una ampliación de capital a finales de  verano de hasta 2.500 millones de euros para mantener el negocio a flote y evitar un rescate público, dijeron varias fuentes a Reuters.\nLa aerolínea tiene más posibilidades de recaudar fondos con una emisión de derechos, donde se ofrecen nuevas acciones a los accionistas existentes con un descuento, a principios de septiembre, agregaron estas fuentes.\nIAG, que también se está replanteando el acuerdo de adquisición de Air Europa por mil millones de euros, no ha solicitado un rescate público, aunque sí ha aprovechado los esquemas de préstamos respaldados por el Estado en Gran Bretaña y España.", "summarise_short": "IAG, la aerolínea dueña de Iberia y British Airways, estudia una ampliación de capital a finales de  verano de hasta 2.500 millones de euros para mantener el negocio a flote y evitar un rescate público, dijeron varias fuentes a Reuters.", "summarise_long": "IAG, la aerolínea dueña de Iberia y British Airways, estudia una ampliación de capital a finales de  verano de hasta 2.500 millones de euros para mantener el negocio a flote y evitar un rescate público, dijeron varias fuentes a Reuters.\nLa aerolínea tiene más posibilidades de recaudar fondos con una emisión de derechos, donde se ofrecen nuevas acciones a los accionistas existentes con un descuento, a principios de septiembre, agregaron estas fuentes.\n\"Al ser un acuerdo de rescate, los inversores indudablemente preferirán tener más visibilidad sobre su situación con los datos del tráfico aéreo en los meses de verano\", señalaron fuentes financieras.\nAir France se ha asegurado una ayuda de 7.000 millones de euros por parte del gobierno francés y Lufthansa acordó un rescate público de 9.000 millones.\nIAG, que también se está replanteando el acuerdo de adquisición de Air Europa por mil millones de euros, no ha solicitado un rescate público, aunque sí ha aprovechado los esquemas de préstamos respaldados por el Estado en Gran Bretaña y España.\nEl precio de las acciones de IAG ha perdido el 66% de su valor desde el comienzo del año después de que la pandemia de Covid haya paralizado toda la actividad de viajes.", "date": {"date1": "Fri, 24 Jul 2020 16:11:58 +0200", "date2": [2020, 7, 24, 14, 11, 58, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595599407_850935.html#?ref=rss&format=simple&link=guid", "text": "IAG, la aerolínea dueña de Iberia y British Airways, estudia una ampliación de capital a finales de  verano de hasta 2.500 millones de euros para mantener el negocio a flote y evitar un rescate público, dijeron varias fuentes a Reuters. La aerolínea tiene más posibilidades de recaudar fondos con una emisión de derechos, donde se ofrecen nuevas acciones a los accionistas existentes con un descuento, a principios de septiembre, agregaron estas fuentes. \"Al ser un acuerdo de rescate, los inversores indudablemente preferirán tener más visibilidad sobre su situación con los datos del tráfico aéreo en los meses de verano\", señalaron fuentes financieras. También se están considerando otras opciones, como la colocación de acciones y la emisión de bonos convertibles. La compañía está trabajando con los bancos de inversión  Goldman Sachs y Morgan Stanley y también con Barclays y Deutsche Bank en el plan, dijeron las fuentes, y se espera que el anuncio coincida con los resultados que se presentarán el 31 de julio. Otras aerolíneas europeas han recibido apoyo público para poder seguir operando. Air France se ha asegurado una ayuda de 7.000 millones de euros por parte del gobierno francés y Lufthansa acordó un rescate público de 9.000 millones. IAG, que también se está replanteando el acuerdo de adquisición de Air Europa por mil millones de euros, no ha solicitado un rescate público, aunque sí ha aprovechado los esquemas de préstamos respaldados por el Estado en Gran Bretaña y España. British Airways advirtió que necesita recortar 12.000 empleos para su supervivencia. El precio de las acciones de IAG ha perdido el 66% de su valor desde el comienzo del año después de que la pandemia de Covid haya paralizado toda la actividad de viajes.", "current_date": [2020, 7, 24, 16, 48, 59, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595599407_850935_1595599824_miniatura_normal.jpg", "premium": null, "tag": ["Deutsche Bank"]}, "Noticia_03": {"newspaper": "cincodias", "title": "Iberdrola invierte 150 millones en la mayor planta de hidrógeno de uso industrial", "headline": "Firma un contrato de suministro con Fertiberia en Puertollano", "summarise": "Iberdrola realizará una inversión de 150 millones de euros para la construcción de la mayor planta de hidrógeno verde para uso industrial en Europa, cuya producción será utilizada por Fertiberia en su planta de Puertollano y que estará operativa en 2021.\nEl proyecto contempla una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW).\nFertiberia actualizará y modificará la planta para poder utilizar la producción del hidrógeno verde y, de esta forma, fabricar fertilizantes verdes.", "summarise_short": "Iberdrola realizará una inversión de 150 millones de euros para la construcción de la mayor planta de hidrógeno verde para uso industrial en Europa, cuya producción será utilizada por Fertiberia en su planta de Puertollano y que estará operativa en 2021.", "summarise_long": "Iberdrola realizará una inversión de 150 millones de euros para la construcción de la mayor planta de hidrógeno verde para uso industrial en Europa, cuya producción será utilizada por Fertiberia en su planta de Puertollano y que estará operativa en 2021.\nEl proyecto contempla una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW).\nEsta planta es ya una de las más eficientes de la Unión Europea, con una capacidad de producción superior a las 200.000 toneladas al año.\nFertiberia actualizará y modificará la planta para poder utilizar la producción del hidrógeno verde y, de esta forma, fabricar fertilizantes verdes.\nDe esta manera, Fertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde.\nEl desarrollo del proyecto y su construcción generará 700 puestos de trabajo y, una vez operativo, evitará la emisión de 39.000 toneladas de CO2 al año.", "date": {"date1": "Fri, 24 Jul 2020 16:06:59 +0200", "date2": [2020, 7, 24, 14, 6, 59, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595599191_527600.html#?ref=rss&format=simple&link=guid", "text": "Iberdrola realizará una inversión de 150 millones de euros para la construcción de la mayor planta de hidrógeno verde para uso industrial en Europa, cuya producción será utilizada por Fertiberia en su planta de Puertollano y que estará operativa en 2021. Según informa Iberdrola en un comunicado, esta acaba de suscribir un acuerdo con Fertiberia para poder sacar adelante este proyecto. La eléctrica se encargará de la producción del hidrógeno verde a partir de fuentes 100% renovables. El proyecto contempla una planta solar fotovoltaica de 100 MW, un sistema de baterías de ion-litio con una capacidad de almacenamiento de 20 MWh y uno de los mayores sistemas de producción de hidrógeno mediante electrolisis del mundo (20 MW). El hidrógeno verde producido se usará en la fábrica de amoniaco de Fertiberia en Puertollano. Esta planta es ya una de las más eficientes de la Unión Europea, con una capacidad de producción superior a las 200.000 toneladas al año. Fertiberia actualizará y modificará la planta para poder utilizar la producción del hidrógeno verde y, de esta forma, fabricar fertilizantes verdes. De esta manera, Fertiberia podrá reducir en más de un 10% las necesidades de gas natural en la planta y será la primera compañía europea del sector que desarrolla una experiencia a gran escala de generación de amoníaco verde. El desarrollo del proyecto y su construcción generará 700 puestos de trabajo y, una vez operativo, evitará la emisión de 39.000 toneladas de CO2 al año.", "current_date": [2020, 7, 24, 16, 49, 0, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595599191_527600_1595599375_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "cincodias", "title": "Verizon gana 4.045 millones en el segundo trimestre, un 19,2% más", "headline": "Los ingresos entre abril y junio se redujeron un 5,1%, situándose en 30.447 millones de dólares (26.213 millones de euros)", "summarise": "La teleco estadounidense Verizon se anotó un beneficio neto atribuido de 4.700 millones de dólares (4.045 millones de euros) en el segundo trimestre de 2020, lo que equivale a un incremento del 19,2% en comparación con el mismo periodo del año anterior, según ha informado la compañía este viernes en sus cuentas trimestrales.\nEntre enero y junio, la teleco redujo un 1,2% su beneficio neto atribuido en comparación con el mismo periodo del año pasado, hasta 9.126 millones de dólares (7.857 millones de euros).", "summarise_short": "Entre enero y junio, la teleco redujo un 1,2% su beneficio neto atribuido en comparación con el mismo periodo del año pasado, hasta 9.126 millones de dólares (7.857 millones de euros).", "summarise_long": "La teleco estadounidense Verizon se anotó un beneficio neto atribuido de 4.700 millones de dólares (4.045 millones de euros) en el segundo trimestre de 2020, lo que equivale a un incremento del 19,2% en comparación con el mismo periodo del año anterior, según ha informado la compañía este viernes en sus cuentas trimestrales.\nLos ingresos entre abril y junio se redujeron un 5,1%, situándose en 30.447 millones de dólares (26.213 millones de euros).\nDe esa cifra, 26.692 millones de dólares (22.981 millones de euros) procedieron de la venta de servicios, un 2,4%, mientras que la venta de dispositivos se contrajo un 20,4%, hasta 3.755 millones de dólares (3.233 millones de euros).\nPor otra parte, el coste de los servicios de telecomunicaciones se redujo un 0,8%, hasta 7.639 millones de dólares (6.577 millones de euros), mientras que el coste de los productos fue de 4.110 millones de dólares (3.538 millones de euros), un 18,1% menos.\nEntre enero y junio, la teleco redujo un 1,2% su beneficio neto atribuido en comparación con el mismo periodo del año pasado, hasta 9.126 millones de dólares (7.857 millones de euros).\nAl mismo tiempo, la facturación descendió un 3,3%, hasta 62.057 millones de dólares (53.430 millones de euros).", "date": {"date1": "Fri, 24 Jul 2020 15:54:56 +0200", "date2": [2020, 7, 24, 13, 54, 56, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595598220_226385.html#?ref=rss&format=simple&link=guid", "text": "La teleco estadounidense Verizon se anotó un beneficio neto atribuido de 4.700 millones de dólares (4.045 millones de euros) en el segundo trimestre de 2020, lo que equivale a un incremento del 19,2% en comparación con el mismo periodo del año anterior, según ha informado la compañía este viernes en sus cuentas trimestrales. Los ingresos entre abril y junio se redujeron un 5,1%, situándose en 30.447 millones de dólares (26.213 millones de euros). De esa cifra, 26.692 millones de dólares (22.981 millones de euros) procedieron de la venta de servicios, un 2,4%, mientras que la venta de dispositivos se contrajo un 20,4%, hasta 3.755 millones de dólares (3.233 millones de euros). Por otra parte, el coste de los servicios de telecomunicaciones se redujo un 0,8%, hasta 7.639 millones de dólares (6.577 millones de euros), mientras que el coste de los productos fue de 4.110 millones de dólares (3.538 millones de euros), un 18,1% menos. Los gastos de venta, generales y administrativos se situaron en 7.156 millones de dólares (6.161 millones de euros), un 1,5% menos. Durante el trimestre, la empresa ganó 81.000 clientes de telefonía móvil, hasta situarse en 93,975 millones. De su lado, el número de clientes de fibra óptica se redujo hasta 13,4 millones, mientras que los de banda ancha alcanzaron los 6,4 millones y los de telefonía fija los 5,4 millones. Entre enero y junio, la teleco redujo un 1,2% su beneficio neto atribuido en comparación con el mismo periodo del año pasado, hasta 9.126 millones de dólares (7.857 millones de euros). Al mismo tiempo, la facturación descendió un 3,3%, hasta 62.057 millones de dólares (53.430 millones de euros).", "current_date": [2020, 7, 24, 16, 49, 0, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595598220_226385_1595598862_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "cincodias", "title": "Schindler aún desconoce si el recorte de 2.000 empleos en todo el mundo afectará a España", "headline": "Actualmente, la compañía cuenta con 65.000 empleados en todo el mundo", "summarise": "La división española de Schindler todavía desconoce si el recorte de empleo anunciado este viernes por la compañía suiza, que supondrá la salida de 2.000 de sus trabajadores en todo el mundo, afectará a sus empleados en España.\nDe hecho, la compañía solo se ha referido a un programa de optimización de costes que reducirá su plantilla en 2.000 trabajadores en todo el mundo, incluyendo sus oficinas centrales, durante los próximos tres años.\nActualmente, el negocio de Schindler en España se encuentra en un proceso de externalización de su unidad de componentes, localizada en su fábrica de Zaragoza, para trasladarla a Eslovaquia, lo que supondrá el despido de 119 trabajadores antes de que termine este año.", "summarise_short": "De hecho, la compañía solo se ha referido a un programa de optimización de costes que reducirá su plantilla en 2.000 trabajadores en todo el mundo, incluyendo sus oficinas centrales, durante los próximos tres años.", "summarise_long": "La división española de Schindler todavía desconoce si el recorte de empleo anunciado este viernes por la compañía suiza, que supondrá la salida de 2.000 de sus trabajadores en todo el mundo, afectará a sus empleados en España.\nDe hecho, la compañía solo se ha referido a un programa de optimización de costes que reducirá su plantilla en 2.000 trabajadores en todo el mundo, incluyendo sus oficinas centrales, durante los próximos tres años.\nActualmente, Schindler cuenta con 65.000 empleados en todo el mundo, tras haber incorporado a 24.000 efectivos más durante la última década, lo que supone que este programa afectará al 3% de su fuerza laboral mundial.\nLa compañía alude a los \"vientos de frente\" que ha supuesto la continua apreciación del franco, que ha ocasionado una caída del beneficio antes de impuestos de 364 millones de francos suizos (340 millones de euros).\nActualmente, el negocio de Schindler en España se encuentra en un proceso de externalización de su unidad de componentes, localizada en su fábrica de Zaragoza, para trasladarla a Eslovaquia, lo que supondrá el despido de 119 trabajadores antes de que termine este año.", "date": {"date1": "Fri, 24 Jul 2020 15:00:26 +0200", "date2": [2020, 7, 24, 13, 0, 26, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595595434_681267.html#?ref=rss&format=simple&link=guid", "text": "La división española de Schindler todavía desconoce si el recorte de empleo anunciado este viernes por la compañía suiza, que supondrá la salida de 2.000 de sus trabajadores en todo el mundo, afectará a sus empleados en España. Según han indicado a Europa Press en fuentes de la empresa, la filial española no sabe en qué medida repercutirá esta reestructuración organizativa a su negocio en el país, ya que la matriz de la firma dedicada a la fabricación de ascensores y escaleras mecánicas todavía no ha ofrecido detalles sobre sus planes. De hecho, la compañía solo se ha referido a un programa de optimización de costes que reducirá su plantilla en 2.000 trabajadores en todo el mundo, incluyendo sus oficinas centrales, durante los próximos tres años. Actualmente, Schindler cuenta con 65.000 empleados en todo el mundo, tras haber incorporado a 24.000 efectivos más durante la última década, lo que supone que este programa afectará al 3% de su fuerza laboral mundial. El coste de esta reestructuración ascenderá a 150 millones de francos suizos (140 millones de euros). La compañía alude a los \"vientos de frente\" que ha supuesto la continua apreciación del franco, que ha ocasionado una caída del beneficio antes de impuestos de 364 millones de francos suizos (340 millones de euros). Además, la evolución de la pandemia de coronavirus ha tenido un efecto negativo sobre el sector de la construcción, lo que ha puesto una caída del 12,1% en la recepción de nuevos pedidos durante la primera mita del año. En estos seis primeros meses de 2020, Schindler se anotó un beneficio neto atribuido de 293 millones de francos (272 millones de euros), lo que representa un descenso del 28% en comparación con el mismo periodo del año pasado. Actualmente, el negocio de Schindler en España se encuentra en un proceso de externalización de su unidad de componentes, localizada en su fábrica de Zaragoza, para trasladarla a Eslovaquia, lo que supondrá el despido de 119 trabajadores antes de que termine este año. La dirección de la empresa en España, no obstante, accedió el pasado mes de febrero a la recolocación de 62 de ellos, 20 en Zaragoza y, el resto, entre sus otras unidades de España, así como en Eslovaquia. La compañía mantiene en España una plantilla de más de 2.500 personas, de las cuales, aproximadamente, 1.800 están asignadas al área de montaje y mantenimiento, mediante una organización compuesta por tres direcciones de operaciones, 18 sucursales, 31 delegaciones y varios puntos de asistencia.", "current_date": [2020, 7, 24, 16, 49, 1, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595595434_681267_1595595571_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "cincodias", "title": "CIE rompe una racha de 25 trimestres al alza, pero gana 58 millones netos", "headline": "Retrocesos del 61 % en beneficios y del 29 % en ventas", "summarise": "El desplome de las matriculaciones que vivieron algunos mercados a finales de 2019 se extendió luego a todos los países por el Covid-19, con la consiguiente repercusión en la actividad de las marcas de automoción y de sus proveedores.\nCIE registró de abril a junio unas pérdidas de 14,5 millones, un apunte en números rojos que resulta extraño en su balance.\nSu consejero delegado, Jesús María Herrera, ha destacado \"lo meritorio\" del nivel de rentabilidad del grupo cuando el mercado arrastra una caída del 40 % en lo que va de año (el retroceso ha sido del 60 % en el segundo trimestre).", "summarise_short": "El desplome de las matriculaciones que vivieron algunos mercados a finales de 2019 se extendió luego a todos los países por el Covid-19, con la consiguiente repercusión en la actividad de las marcas de automoción y de sus proveedores.\nCIE registró de abril a junio unas pérdidas de 14,5 millones, un apunte en números rojos que resulta extraño en su balance.", "summarise_long": "El desplome de las matriculaciones que vivieron algunos mercados a finales de 2019 se extendió luego a todos los países por el Covid-19, con la consiguiente repercusión en la actividad de las marcas de automoción y de sus proveedores.\nOtro indicador clave, el Ebitda (beneficio bruto de explotación), se redujo a la mitad, hasta 153,5 millones.\nEl impacto de la pandemia en sus cuentas se observa en el segundo trimestre, con el parón industrial y el confinamiento en muchos países.\nCIE registró de abril a junio unas pérdidas de 14,5 millones, un apunte en números rojos que resulta extraño en su balance.\nSus anteriores resultados negativos se remontan a la crisis que se desató en 2008.\nEl Ebitda también fue negativo, en este caso en 13,2 millones.\nNo hay cambios en la política de dividendos y de compra de acciones propias por su capacidad de generación de caja positiva (64,2 millones al cierre del primer semestre).\nSu consejero delegado, Jesús María Herrera, ha destacado \"lo meritorio\" del nivel de rentabilidad del grupo cuando el mercado arrastra una caída del 40 % en lo que va de año (el retroceso ha sido del 60 % en el segundo trimestre).", "date": {"date1": "Fri, 24 Jul 2020 14:36:32 +0200", "date2": [2020, 7, 24, 12, 36, 32, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595593945_535594.html#?ref=rss&format=simple&link=guid", "text": "El desplome de las matriculaciones que vivieron algunos mercados a finales de 2019 se extendió luego a todos los países por el Covid-19, con la consiguiente repercusión en la actividad de las marcas de automoción y de sus proveedores. Esta cadena también ha alcanzado a CIE. El fabricante de componentes para vehículos ha roto una racha histórica de 25 trimestres consecutivos al alza en resultados. Pero sus beneficios al cierre de la primera parte del año son notables. Ganó 58,3 millones netos, un 61,15 % menos, con un desplome de las ventas del 29 %, al contabilizar 1.208 millones. Otro indicador clave, el Ebitda (beneficio bruto de explotación), se redujo a la mitad, hasta 153,5 millones. El impacto de la pandemia en sus cuentas se observa en el segundo trimestre, con el parón industrial y el confinamiento en muchos países. CIE registró de abril a junio unas pérdidas de 14,5 millones, un apunte en números rojos que resulta extraño en su balance. Sus anteriores resultados negativos se remontan a la crisis que se desató en 2008. El Ebitda también fue negativo, en este caso en 13,2 millones. El grupo operó en abril al 20 % de su capacidad industrial y en mayo al 35 %. En junio ya remontó hasta el 60 %. No hay cambios en la política de dividendos y de compra de acciones propias por su capacidad de generación de caja positiva (64,2 millones al cierre del primer semestre). La reserva de liquidez alcanza los 1.130 millones. La deuda financiera neta (DFN) crece un 16,83 %, por encima de los 1.778 millones. Equivale a 3,91 veces el Ebitda. Desde CIE destacan que lo peor de la crisis actual ya ha pasado. Su consejero delegado, Jesús María Herrera, ha destacado \"lo meritorio\" del nivel de rentabilidad del grupo cuando el mercado arrastra una caída del 40 % en lo que va de año (el retroceso ha sido del 60 % en el segundo trimestre). Herrera augura un segundo semestre mejor en ventas y en márgenes. Continuará con el desapalancamiento y con la retribución al accionista, ha garantizado.", "current_date": [2020, 7, 24, 16, 49, 2, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595593945_535594_1595594125_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "cincodias", "title": "Santander compra la socimi dueña de 692 oficinas en una operación de 180 millones", "headline": "La entidad adquiere el 85% de Uro Property, en la que controlaba el 14,96%, y lanza una opa por el 0,38% que no controla", "summarise": "La entidad que preside Ana Botín recupera la propiedad de una gran parte de las sucursales donde opera, tras cerrar un acuerdo con Ziloti Holding para adquirir un 84,66% adicional del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler.\nSegún un comunicado enviado al Mercado Alternativo Bursátil, donde cotiza la socimi, Santander, que controla el 14,96% del capital de Uro Property, ha cerrado un acuerdo para adquirir a Ziloti Holding un 84,66% adicional a un precio de 40,046 euros por acción, lo que supone un desembolso de 152,5 millones de euros.", "summarise_short": "La entidad que preside Ana Botín recupera la propiedad de una gran parte de las sucursales donde opera, tras cerrar un acuerdo con Ziloti Holding para adquirir un 84,66% adicional del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler.", "summarise_long": "La entidad que preside Ana Botín recupera la propiedad de una gran parte de las sucursales donde opera, tras cerrar un acuerdo con Ziloti Holding para adquirir un 84,66% adicional del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler.\nUro Property es dueña de 692 oficinas alquiladas a la entidad, de un total de 3.222 con las que cuenta Santander en España.\nSegún un comunicado enviado al Mercado Alternativo Bursátil, donde cotiza la socimi, Santander, que controla el 14,96% del capital de Uro Property, ha cerrado un acuerdo para adquirir a Ziloti Holding un 84,66% adicional a un precio de 40,046 euros por acción, lo que supone un desembolso de 152,5 millones de euros.\nCon carácter simultáneo, Santander hace extensiva la oferta realizada a Ziloti al resto de accionistas de la sociedad (un 0,38%) para que estos puedan transmitir sus acciones en los mismos términos.\nLa oferta queda sujeta a la misma condición suspensiva que la compra a Ziloti, esto es, aprobación por parte de la CNMC de la operación.\nEl precio ofrecido, de 40,046 euros, supone una prima del 6,5% sobre el último cierre de Uro Property previo al anuncio de la operación.", "date": {"date1": "Fri, 24 Jul 2020 14:10:36 +0200", "date2": [2020, 7, 24, 12, 10, 36, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595592497_702787.html#?ref=rss&format=simple&link=guid", "text": "Santander refuerza su cartera de activos inmobiliarios en España. La entidad que preside Ana Botín recupera la propiedad de una gran parte de las sucursales donde opera, tras cerrar un acuerdo con Ziloti Holding para adquirir un 84,66% adicional del capital de Uro Property, la socimi titular de 692 sucursales bancarias que el banco ocupa en régimen de alquiler. Santander es a su vez dueño del 14,96%, con lo que pasa a controlar el  99,62%. En paralelo, el banco ha lanzado una oferta de compra por el resto de títulos de la sociedad, un 0,38%. En total, la operación supone valorar la socimi en 180 millones de euros. La operación tiene un efecto neutro en capital de Santander y en la cuenta de resultados. Uro Property es dueña de 692 oficinas alquiladas a la entidad, de un total de 3.222 con las que cuenta Santander en España. Fuentes de Santander han señalado a este diario que se trata de una \"operación financiera\" con la que pretende \"generar ahorros\" considerando que el coste de la compra de los inmuebles \"es inferior a las obligaciones futuras de rentas de alquiler\".  Según un comunicado enviado al Mercado Alternativo Bursátil, donde cotiza la socimi, Santander, que controla el 14,96% del capital de Uro Property, ha cerrado un acuerdo para adquirir a Ziloti Holding un 84,66% adicional a un precio de 40,046 euros por acción, lo que supone un desembolso de 152,5 millones de euros. Con carácter simultáneo, Santander hace extensiva la oferta realizada a Ziloti al resto de accionistas de la sociedad (un 0,38%) para que estos puedan transmitir sus acciones en los mismos términos. La oferta queda sujeta a la misma condición suspensiva que la compra a Ziloti, esto es, aprobación por parte de la CNMC de la operación. En el año 2007 Uro adquirió a la entidad 1.152 sucursales comerciales y firmó un contrato de alquiler de las mismas a largo plazo. Desde entonces, ha ido vendiendo inmuebles hasta los 692 de la actualidad, que cuentan con una superficie total de 326.975 m2 y están ubicadas en todo el territorio español, si bien aproximadamente la mitad se encuentran distribuidas entre Madrid, Cataluña y Andalucía. Tres años después de la operación de sale & leaseback, Santander se hace de nuevo con la titularidad de estos activos. Recientemente, el banco volvió a adquirir también la ciudad financiera en la que tiene su sede en Madrid. Desde la entidad se apuntan que la entrada en vigor de la IFRS16, que cambió el tratamiento contable de los alquileres, \"la recompra de este tipo de activos es un incentivo para el banco\". Según las condiciones de la oferta, el plazo de aceptación es de 37 días hábiles bursátiles contados a partir del día 27 de julio de 2020, es decir, hasta el día 15 de septiembre. El precio ofrecido, de 40,046 euros, supone una prima del 6,5% sobre el último cierre de Uro Property previo al anuncio de la operación. Las aceptaciones se considerarán emitidas sobre una base irrevocable de forma que se conviertan en órdenes reales de transferencia de las acciones tan pronto como se cierre. La entidad publicará el resultado de la oferta no más tarde del día 22 de septiembre de 2020.  ", "current_date": [2020, 7, 24, 16, 49, 2, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595592497_702787_1595592605_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_08": {"newspaper": "cincodias", "title": "Bankia dice que la banca tendrá menos oficinas, pero muy grandes y con más gestores", "headline": "El banco ha realizado en las ocho semanas de confinamiento más operaciones digitales que en todo 2019", "summarise": "Pese a este reto, el director general adjunto de Transformación y Estrategia Digital de Bankia, Carlos Torres, reconoce que la tecnología no produce grandes ventajas en costes, pero sí que permite ser más eficientes, evitando incrementos, y situarse a niveles comparables con las entidades que han surgido en los últimos años.\nEl directivo descarta que, pese al avance de la banca digital y de su aceptación, Bankia mantendrá abiertas sus oficinas, aunque reconoció que lo idóneo son menos sucursales pequeñas y tener una red con agencias grandes, con especialistas por segmento de negocios, y a ello se tiende.", "summarise_short": "El directivo descarta que, pese al avance de la banca digital y de su aceptación, Bankia mantendrá abiertas sus oficinas, aunque reconoció que lo idóneo son menos sucursales pequeñas y tener una red con agencias grandes, con especialistas por segmento de negocios, y a ello se tiende.", "summarise_long": "Un total de 15.000 personas del banco llegaron a estar teletrabajando en el confinamiento, aunque en la red de sucursales se decidió mantener operatividad en el 93% de la misma y se dividieron los equipos para salvaguardar las distancias de seguridad.\nPese a este reto, el director general adjunto de Transformación y Estrategia Digital de Bankia, Carlos Torres, reconoce que la tecnología no produce grandes ventajas en costes, pero sí que permite ser más eficientes, evitando incrementos, y situarse a niveles comparables con las entidades que han surgido en los últimos años.\nEl directivo descarta que, pese al avance de la banca digital y de su aceptación, Bankia mantendrá abiertas sus oficinas, aunque reconoció que lo idóneo son menos sucursales pequeñas y tener una red con agencias grandes, con especialistas por segmento de negocios, y a ello se tiende.\nDe hecho, uno de los objetivos de Bankia para este año es incrementar el número de gestores remotos, lo que ya ha pactado con los sindicatos.\n\"Da igual si las oficinas son 2.000 o 1.600, tendremos un número muy grande de gestores en los formatos más adecuados para los clientes: oficinas con especialistas en seguros, fondos de inversión, financiación a pymes o autónomos, etc, y no oficinas con tres personas\", ha explicado.", "date": {"date1": "Fri, 24 Jul 2020 12:40:05 +0200", "date2": [2020, 7, 24, 10, 40, 5, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595586763_235043.html#?ref=rss&format=simple&link=guid", "text": "Bankia tramitó durante el confinamiento unos 830.000 documentos, lo que significa multiplicar por cuatro veces lo realizado el pasado año. Además, durante esas semanas de estado de alarma se llevaron a cabo 150.000 operaciones relacionadas con la ayudas aprobadas por el Gobierno, como créditos con aval del ICO, moratorias crediticias, convenios con Cesce y SGR o ayudas al alquiler. El 57% de sus clientes, es decir, 4 millones de usuarios, son ya digitales, de los que 187.500 se han incorporado en el primer semestre. Un total de 15.000 personas del banco llegaron a estar teletrabajando en el confinamiento, aunque en la red de sucursales se decidió mantener operatividad en el 93% de la misma y se dividieron los equipos para salvaguardar las distancias de seguridad. En 2018, el presidente de Bankia, José Ignacio Goirigolzarri, se fijo como uno de los retos conseguir colocar a Bankia entre las primeras entidades de referencia en España en banca digital. Y en ello está, y para lo que ha invertido desde entonces 1.000 millones de euros. Pese a este reto, el director general adjunto de Transformación y Estrategia Digital de Bankia, Carlos Torres, reconoce que la tecnología no produce grandes ventajas en costes, pero sí que permite ser más eficientes, evitando incrementos, y situarse a niveles comparables con las entidades que han surgido en los últimos años. Ha asegurado que solo en las ocho semanas del confinamiento representaron la producción equivalente a la de un año. \"Esto no hubiera sido posible sin la digitalización, pusimos a prueba las 'costuras' de todo lo que habíamos hecho\", Torres ha admitido, en una rueda de prensa telemática, que la validación de documentos por medio de la inteligencia artificial, por ejemplo, cuenta con un periodo medio de recuperación de la inversión de cinco a seis años.  El directivo descarta que, pese al avance de la banca digital y de su aceptación, Bankia mantendrá abiertas sus oficinas, aunque reconoció que lo idóneo son menos sucursales pequeñas y tener una red con agencias grandes, con especialistas por segmento de negocios, y a ello se tiende. De hecho, uno de los objetivos de Bankia para este año es incrementar el número de gestores remotos, lo que ya ha pactado con los sindicatos. En este caso, la tecnología sería así un 'driver' que ayuda a la eficiencia de la banca. \"Da igual si las oficinas son 2.000 o 1.600, tendremos un número muy grande de gestores en los formatos más adecuados para los clientes: oficinas con especialistas en seguros, fondos de inversión, financiación a pymes o autónomos, etc, y no oficinas con tres personas\", ha explicado.  ", "current_date": [2020, 7, 24, 16, 49, 3, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595586763_235043_1595587167_miniatura_normal.jpg", "premium": null, "tag": ["Bankia"]}, "Noticia_09": {"newspaper": "cincodias", "title": "Raúl Ayuso, nuevo director de la planta de Iveco en Madrid", "headline": "Sustituye a Manuel Mansilla tras ser nombrado responsable de producción global de la marca Iveco Bus", "summarise": "Raúl Ayuso ha sido nombrado director de la planta de Iveco en Madrid en sustitución de Manuel Mansilla, que pasa a ser responsable de producción global de la marca Iveco Bus tras cinco años al frente de la factoría madrileña.\nSegún ha informado en un comunicado la matriz de Iveco, CNH Industrial, Ayuso ha ocupado distintos puestos de dirección a lo largo de sus más de 20 años en la empresa.\nEn 2012, se trasladó a Argentina para dirigir la planta de la marca italiana en Córdoba y tres años más tarde fue nombrado director de la factoría de Valladolid.", "summarise_short": "Según ha informado en un comunicado la matriz de Iveco, CNH Industrial, Ayuso ha ocupado distintos puestos de dirección a lo largo de sus más de 20 años en la empresa.\nEn 2012, se trasladó a Argentina para dirigir la planta de la marca italiana en Córdoba y tres años más tarde fue nombrado director de la factoría de Valladolid.", "summarise_long": "Raúl Ayuso ha sido nombrado director de la planta de Iveco en Madrid en sustitución de Manuel Mansilla, que pasa a ser responsable de producción global de la marca Iveco Bus tras cinco años al frente de la factoría madrileña.\nSegún ha informado en un comunicado la matriz de Iveco, CNH Industrial, Ayuso ha ocupado distintos puestos de dirección a lo largo de sus más de 20 años en la empresa.\nEn 2012, se trasladó a Argentina para dirigir la planta de la marca italiana en Córdoba y tres años más tarde fue nombrado director de la factoría de Valladolid.\nEn marzo del año pasado, asumió la dirección de la fábrica de Zedelgem (Bélgica), principal centro de producción y desarrollo de vehículos agrícolas de la marca New Holland, también propiedad de CNH Industrial.\nAño y medio después regresa a España para dirigir las instalaciones de Madrid, con una plantilla de 2.300 empleados.\n\"El nuevo director de la fábrica aportará su capacidad de liderazgo y dirección de equipos, así como sus conocimientos en gestión de proyectos e innovación, gracias a su dilatada trayectoria profesional dentro del área de producción del grupo\", ha subrayado la compañía.", "date": {"date1": "Fri, 24 Jul 2020 12:38:59 +0200", "date2": [2020, 7, 24, 10, 38, 59, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595586527_121319.html#?ref=rss&format=simple&link=guid", "text": "Raúl Ayuso ha sido nombrado director de la planta de Iveco en Madrid en sustitución de Manuel Mansilla, que pasa a ser responsable de producción global de la marca Iveco Bus tras cinco años al frente de la factoría madrileña. Según ha informado en un comunicado la matriz de Iveco, CNH Industrial, Ayuso ha ocupado distintos puestos de dirección a lo largo de sus más de 20 años en la empresa. En 2012, se trasladó a Argentina para dirigir la planta de la marca italiana en Córdoba y tres años más tarde fue nombrado director de la factoría de Valladolid. En marzo del año pasado, asumió la dirección de la fábrica de Zedelgem (Bélgica), principal centro de producción y desarrollo de vehículos agrícolas de la marca New Holland, también propiedad de CNH Industrial. Año y medio después regresa a España para dirigir las instalaciones de Madrid, con una plantilla de 2.300 empleados. \"El nuevo director de la fábrica aportará su capacidad de liderazgo y dirección de equipos, así como sus conocimientos en gestión de proyectos e innovación, gracias a su dilatada trayectoria profesional dentro del área de producción del grupo\", ha subrayado la compañía.", "current_date": [2020, 7, 24, 16, 49, 4, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595586527_121319_1595586634_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "cincodias", "title": "“Hay que potenciar la conexión entre farmacia y paciente”", "headline": "El máximo directivo de la cooperativa farmacéutica defiende que las boticas no pueden ser “un mero dispensador de fármacos”, sino que deben convertirse en centros de salud", "summarise": "Es importante que las Administraciones inviertan en innovación, tecnología y medicamentos Y respecto a la obligatoriedad del uso de la mascarilla, ¿cree que la Administración tardó mucho en establecer esta medida?\nPodemos hacer también una gran labor de termómetro en cuanto a hábitos de salud y ser un indicador de futuras pandemias al tener información sobre las alzas de consumo de productos sanitarios.\nSería muy importante compartir el historial clínico de los pacientes; hacer partícipe al farmacéutico del Sistema Nacional de Salud como pieza clave en atención primaria; la tecnología puede ayudar a que el enfermo esté en comunicación con su farmacia de referencia para cualquier duda; poder poner vacunas.", "summarise_short": "Sería muy importante compartir el historial clínico de los pacientes; hacer partícipe al farmacéutico del Sistema Nacional de Salud como pieza clave en atención primaria; la tecnología puede ayudar a que el enfermo esté en comunicación con su farmacia de referencia para cualquier duda; poder poner vacunas.", "summarise_long": "Eduardo Pastor (Madrid, 1967) es presidente del consejo rector del grupo Cofares desde 2018, la cooperativa de distribución de medicamentos y productos sanitarios líder por volumen de facturación –en 2019 obtuvo unos ingresos de 3.428 millones de euros, un 3,2% más que en el ejercicio anterior– y por cuota de mercado (28,01%).\nEs importante que las Administraciones inviertan en innovación, tecnología y medicamentos Y respecto a la obligatoriedad del uso de la mascarilla, ¿cree que la Administración tardó mucho en establecer esta medida?\nNos hemos dado cuenta de que la sanidad es mucho más de lo que hasta ahora creíamos.\nPodemos hacer también una gran labor de termómetro en cuanto a hábitos de salud y ser un indicador de futuras pandemias al tener información sobre las alzas de consumo de productos sanitarios.\nSería muy importante compartir el historial clínico de los pacientes; hacer partícipe al farmacéutico del Sistema Nacional de Salud como pieza clave en atención primaria; la tecnología puede ayudar a que el enfermo esté en comunicación con su farmacia de referencia para cualquier duda; poder poner vacunas.\nPero nos tenemos que poner de acuerdo en hacer un pacto sanitario.", "date": {"date1": "Fri, 24 Jul 2020 12:30:41 +0200", "date2": [2020, 7, 24, 10, 30, 41, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595569330_818885.html#?ref=rss&format=simple&link=guid", "text": "Licenciado en Farmacia por la Universidad Complutense de Madrid y con una larga trayectoria en el sector farmacéutico. Eduardo Pastor (Madrid, 1967) es presidente del consejo rector del grupo Cofares desde 2018, la cooperativa de distribución de medicamentos y productos sanitarios líder por volumen de facturación –en 2019 obtuvo unos ingresos de 3.428 millones de euros, un 3,2% más que en el ejercicio anterior– y por cuota de mercado (28,01%). Cuenta con más de 2.500 empleados y una previsión de crecimiento del 7% en las ventas en el primer semestre de este año. En la sede de la empresa, Pastor repasa los momentos más duros de la pandemia del coronavirus y los desafíos. ¿Cómo vivió la emergencia sanitaria por el Covid-19? El primer indicio que tuvimos fue en enero, cuando detectamos un aumento en la demanda de mascarillas. De hecho, tenemos marca propia y solíamos vender 30.000 al año a las farmacias, pero en enero se agotaron. El acaparamiento era más de ciudadanos asiáticos. En España no se orientó entonces como obligatoria. ¿En cuánto aumentaron los pedidos de mascarillas? Hemos pasado de un requerimiento de 30.000 anuales a suministrar 2,5 millones al día. Ha sido brutal, y un poco difícil traerlas a España porque, a finales de febrero, la Administración nos comunicó que la producción que tuviéramos sería retenida en aduanas para atender la necesidad en los centros hospitalarios. Hubo un periodo en el que todo el producto Covid iba a centros sanitarios, más que a oficinas de farmacia. También los precios subieron, de 10 céntimos a niveles de 50-70 céntimos, dependiendo del tipo, además de la materia prima para su fabricación en China. este país cambió la legislación en abril hasta cinco o seis veces y el etiquetaje también sufrió diversos cambios; fue muy complicado. Tras la pandemia del coronavirus, hemos pasado de suministrar 30.000 mascarillas anuales a 2,5 millones al día ¿Qué medidas adoptaron? Tanto para mascarillas como para hidrogeles, termómetros y pulsioxímetros, que también sufrieron una sobredemanda, alcanzamos acuerdos con varios proveedores de material importado de China. Garantizamos el suministro y, sobre todo, el cumplimiento de la normativa sanitaria y las medidas de seguridad y prevención económicas y financieras porque los mercados internacionales funcionaban adelantando el dinero del 50% de los pedidos. Tanto las quirúrgicas como las EPI [de equipos de protección individual] las hemos puesto en el mercado cuando hemos tenido toda la documentación requerida y los permisos de comercialización. Los importadores han sido variados, pero los fabricantes son en su mayoría asiáticos. El mercado ya está suficientemente estabilizado. ¿Recibieron mercancía defectuosa como le ocurrió al Gobierno y a algunas autonomías? Todos los productos que hemos puesto en el mercado han sido bajo un riguroso control técnico [llegaron a descartar hasta el 80% de los proveedores que tocaban sus puertas por incumplimiento de la normativa], así garantizábamos la seguridad. La industria farmacéutica española ha reaccionado a este test de estrés a un muy alto nivel. No ha habido ningún tipo de desabastecimiento de medicamentos para ninguna patología en ningún momento de la pandemia, y eso hay que valorarlo. ¿Qué opina sobre las medidas de control de precio que estableció el Ejecutivo durante el estado de alarma? En un momento de escasez, sí tenía sentido, pero no cuando el mercado estaba lo suficientemente abastecido; no soy muy partidario de intervenir precios. Sin sanidad no hay futuro. Es importante que las Administraciones inviertan en innovación, tecnología y medicamentos Y respecto a la obligatoriedad del uso de la mascarilla, ¿cree que la Administración tardó mucho en establecer esta medida? Es complicado recomendar algo que no había. Desconozco cuál fue su valoración, pero no puedes hacer obligatorio algo cuando no tienes el suministro suficiente. Esto no es culpa de nadie tampoco. La fabricación de mascarillas era lo que era, las fábricas de China eran las que eran... Ahora no los españoles no tenemos excusas para no usarlas. Hemos repartido 40 millones de mascarillas quirúrgicas a la sociedad a través de la farmacia, y nuestro compromiso es suministrar paulatinamente 180 millones; hay stock suficiente en caso de rebrotes. ¿Qué cambios puede ocasionar la pandemia en el negocio? Nos hemos dado cuenta de que la sanidad es mucho más de lo que hasta ahora creíamos. Sin ella no existe prácticamente nada, ni la economía ni la sociedad. Tenemos que invertir, no gastar, en nuestra propia salud. Es muy importante que las Administraciones inviertan en innovación, tecnología, medicamentos, en el ecosistema sanitario. Y para Cofares, ¿qué ha implicado? Nos ha hecho evolucionar mucho. Por suerte, teníamos bastantes deberes hechos. Hemos ­digitalizado mucho la cooperativa, con una inversión de 7,5 millones en el último año. Llegamos a tener 280 voluntarios para ayudar en otras tareas que no fueran de teletrabajo. Hemos contratado 250 personas. Hemos ampliado en 75 el número de rutas, desde las 1.500 habituales, para reforzar el suministro de medicamentos, incluido el hospital de Ifema [ya clausurado]. Hemos duplicado el servicio de fármacos hospitalarios, y contribuido en su transporte a domicilio a través de la farmacia, una atención muy demandada por el paciente. Hemos invertido 52,2 millones para traer material Covid y ayudado, de forma altruista, en el reparto de 13 millones de mascarillas en seis comunidades autónomas (Cataluña, Valencia, Madrid, Castilla-La Mancha, Aragón y Galicia), aprovechando nuestros canales de distribución.  ¿Qué aportó la farmacia en esta coyuntura? Hemos evitado que la población tuviera que acudir a centros sanitarios con el miedo al contagio y el colapso. Y quiero poner en valor a la farmacia rural, que ha estado abierta en muchas localidades españolas, cuando los centros de estas zonas estaban cerrados y los médicos y los enfermeros estaban dedicados a otras cosas; ha hecho de verdadero centro de salud. Es el gran valor del modelo español y se ha demostrado en esta crisis. Podemos hacer también una gran labor de termómetro en cuanto a hábitos de salud y ser un indicador de futuras pandemias al tener información sobre las alzas de consumo de productos sanitarios. Dice que se convirtieron en centros de salud, ¿es la tendencia? Por ejemplo, en el caso de los crónicos, la farmacia sería un buen indicador para saber si esos pacientes están consumiendo o no su medicación. El farmacéutico es también una pieza clave, al que hay que dar suficientes competencias para que pueda cuidar de nosotros. La conexión entre farmacia y paciente tiene que ser muchísimo más directa a través de las nuevas tecnologías. No puede ser un mero dispensador de medicamentos. Tiene que transformarse, evolucionar y ser un centro sanitario donde prime también la prevención. Y aprovecho para trasladar un mensaje a los pacientes crónicos, que no abandonen sus tratamientos por miedo a salir de casa o a acudir a los centros sanitarios. Es un problema que tenemos y que preocupa. Nos tenemos que poner de acuerdo en hacer un pacto sanitario ¿Puede citar esas competencias? Sería muy importante compartir el historial clínico de los pacientes; hacer partícipe al farmacéutico del Sistema Nacional de Salud como pieza clave en atención primaria; la tecnología puede ayudar a que el enfermo esté en comunicación con su farmacia de referencia para cualquier duda; poder poner vacunas. Y en prevención, hacer campañas antitabáquicas, de nutrición, para la diabetes, ofrecer dermoconsejos o pruebas de cáncer de piel o control de azúcar. ¿Qué otros retos quedan? Dotar al sistema de, al menos, un punto y medio del PIB y un marco jurídico estable. En cuanto a la producción, no depender de terceros países, tenemos que tener un stock de contingencia, también de principios activos, ya que la fabricación se ha derivado demasiado a países asiáticos: China e India. Sin sanidad no hay futuro, lo hemos visto. Cuando pide un marco jurídico estable, ¿a qué se refiere? En el Ministerio de Sanidad, a lo largo de la historia reciente, ha habido muchos cambios; ha habido más ministros de Sanidad que en ningún otro departamento ministerial. Tengo la sensación de que no se le ha dado suficiente importancia, quizás porque las competencias sanitarias las tienen las comunidades autónomas. Pero nos tenemos que poner de acuerdo en hacer un pacto sanitario. Las empresas que nos dedicamos a la salud necesitamos un marco jurídico estable, que no sea modificado a mitad de partido. Por ejemplo, que nos cambien los precios de los medicamentos o introduzcan una ley que pueda incidir en nuestras ventas. Además, tenemos que tener claro que la sanidad pública y la privada son necesarias, complementarias. Hay 11 millones de pólizas privadas en este país y no quisiera saber qué pudiera pasar si esos 11 millones acuden a la pública; tendríamos un colapso como el que hemos vivido en la pandemia. No entiendo el discurso de criminalizar a la sanidad privada. Colaboremos. ", "current_date": [2020, 7, 24, 16, 49, 4, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595569330_818885_1595583018_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "cincodias", "title": "Mattel pierde 94 millones entre abril y junio a pesar de vender más Barbies durante el confinamiento", "headline": "El fabricante estadounidense de juguetes aumento un 7% las ventas", "summarise": "El fabricante estadounidense de juguetes Mattel registró pérdidas netas de 109,2 millones de dólares (94 millones de euros) en el segundo trimestre de 2020, un resultado en línea con los 'números rojos' contabilizados por la compañía en el mismo periodo de 2019, según informó la propietaria de la muñeca Barbie, cuyas ventas crecieron un 7% en el trimestre.\nDe este modo, en la primera mitad de 2020 la compañía juguetera registró pérdidas de 319,9 millones de dólares (276 millones de euros), un 13% por encima de los 'números rojos' del mismo periodo de 2019, mientras que sus ventas bajaron un 14% interanual, hasta 1.326,2 millones de dólares (1.143 millones de euros).", "summarise_short": "El fabricante estadounidense de juguetes Mattel registró pérdidas netas de 109,2 millones de dólares (94 millones de euros) en el segundo trimestre de 2020, un resultado en línea con los 'números rojos' contabilizados por la compañía en el mismo periodo de 2019, según informó la propietaria de la muñeca Barbie, cuyas ventas crecieron un 7% en el trimestre.", "summarise_long": "El fabricante estadounidense de juguetes Mattel registró pérdidas netas de 109,2 millones de dólares (94 millones de euros) en el segundo trimestre de 2020, un resultado en línea con los 'números rojos' contabilizados por la compañía en el mismo periodo de 2019, según informó la propietaria de la muñeca Barbie, cuyas ventas crecieron un 7% en el trimestre.\nLa cifra de negocio de Mattel entre abril y junio disminuyó un 14,9% interanual, hasta 732,1 millones de dólares (631 millones de euros), a pesar de que las ventas de la muñeca Barbie crecieron un 7%, hasta 199,3 millones de dólares (172 millones de euros), mientras que los ingresos de Hot Wheels cayeron un 22%, hasta 136,5 millones de dólares (118 millones de euros) y las de Fisher Price un 21%, hasta 176,3 millones de dólares (152 millones de euros).\nDe este modo, en la primera mitad de 2020 la compañía juguetera registró pérdidas de 319,9 millones de dólares (276 millones de euros), un 13% por encima de los 'números rojos' del mismo periodo de 2019, mientras que sus ventas bajaron un 14% interanual, hasta 1.326,2 millones de dólares (1.143 millones de euros).", "date": {"date1": "Fri, 24 Jul 2020 11:36:54 +0200", "date2": [2020, 7, 24, 9, 36, 54, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595583320_481092.html#?ref=rss&format=simple&link=guid", "text": "El fabricante estadounidense de juguetes Mattel registró pérdidas netas de 109,2 millones de dólares (94 millones de euros) en el segundo trimestre de 2020, un resultado en línea con los 'números rojos' contabilizados por la compañía en el mismo periodo de 2019, según informó la propietaria de la muñeca Barbie, cuyas ventas crecieron un 7% en el trimestre. La cifra de negocio de Mattel entre abril y junio disminuyó un 14,9% interanual, hasta 732,1 millones de dólares (631 millones de euros), a pesar de que las ventas de la muñeca Barbie crecieron un 7%, hasta 199,3 millones de dólares (172 millones de euros), mientras que los ingresos de Hot Wheels cayeron un 22%, hasta 136,5 millones de dólares (118 millones de euros) y las de Fisher Price un 21%, hasta 176,3 millones de dólares (152 millones de euros). \"A pesar de que los ingresos disminuyeron, excedieron nuestras expectativas, particularmente en Norteamérica\", destacó Ynon Kreiz, presidente y consejero delegado de Mattel, quien recordó que entre abril y junio la actividad de la compañía se enfrentó al impacto de la Covid-19 y a los cierres de tiendas. De este modo, en la primera mitad de 2020 la compañía juguetera registró pérdidas de 319,9 millones de dólares (276 millones de euros), un 13% por encima de los 'números rojos' del mismo periodo de 2019, mientras que sus ventas bajaron un 14% interanual, hasta 1.326,2 millones de dólares (1.143 millones de euros).", "current_date": [2020, 7, 24, 16, 49, 5, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595583320_481092_1595583386_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "cincodias", "title": "Mapfre ganó 271 millones hasta junio, un 27,7% menos por los siniestros del Covid", "headline": "Obtuvo un beneficio neto de 271 millones de euros en el primer semestre del año", "summarise": "La aseguradora ha explicado que esta caída de las ganancias se ha debido principalmente a los siniestros del Covid-19 registrados en la unidad de reaseguro, cuyo coste bruto ascendió a cerca de 87 millones de euros.\nAsimismo, los ingresos de Mapfre durante los seis primeros meses de este año se situaron en 13.277 millones de euros, lo que supone un descenso del 11,8% respecto al mismo período del año anterior, en tanto que las primas alcanzaron 10.983 millones, un 12,3% menos.", "summarise_short": "La aseguradora ha explicado que esta caída de las ganancias se ha debido principalmente a los siniestros del Covid-19 registrados en la unidad de reaseguro, cuyo coste bruto ascendió a cerca de 87 millones de euros.", "summarise_long": "Mapfre obtuvo un beneficio neto de 271 millones de euros en el primer semestre del año, lo que representa un descenso del 27,7% respecto al periodo comparable de 2019, según las cuentas remitidas este viernes a la Comisión Nacional del Mercado de Valores (CNMV).\nLa aseguradora ha explicado que esta caída de las ganancias se ha debido principalmente a los siniestros del Covid-19 registrados en la unidad de reaseguro, cuyo coste bruto ascendió a cerca de 87 millones de euros.\nEn las unidades de seguro, el efecto del Covid-19 se estima que sea neutro para Mapfre, con una disminución en la frecuencia de siniestros en automóviles, que compensa siniestros directos en decesos y salud, principalmente.\nAsimismo, los ingresos de Mapfre durante los seis primeros meses de este año se situaron en 13.277 millones de euros, lo que supone un descenso del 11,8% respecto al mismo período del año anterior, en tanto que las primas alcanzaron 10.983 millones, un 12,3% menos.\nEl descenso de la facturación ha sido el resultado de la caída de la actividad económica causada por la crisis sanitaria, iniciada a mediados de marzo y agudizada durante todo el segundo trimestre del año, afectando a todos los países.", "date": {"date1": "Fri, 24 Jul 2020 11:16:30 +0200", "date2": [2020, 7, 24, 9, 16, 30, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595581687_843776.html#?ref=rss&format=simple&link=guid", "text": "Mapfre obtuvo un beneficio neto de 271 millones de euros en el primer semestre del año, lo que representa un descenso del 27,7% respecto al periodo comparable de 2019, según las cuentas remitidas este viernes a la Comisión Nacional del Mercado de Valores (CNMV). La aseguradora ha explicado que esta caída de las ganancias se ha debido principalmente a los siniestros del Covid-19 registrados en la unidad de reaseguro, cuyo coste bruto ascendió a cerca de 87 millones de euros. También han impactado en los resultados los terremotos en Puerto Rico, por unos 83 millones de euros, y la tormenta Gloria en España, por 22 millones de euros. En las unidades de seguro, el efecto del Covid-19 se estima que sea neutro para Mapfre, con una disminución en la frecuencia de siniestros en automóviles, que compensa siniestros directos en decesos y salud, principalmente. Asimismo, los ingresos de Mapfre durante los seis primeros meses de este año se situaron en 13.277 millones de euros, lo que supone un descenso del 11,8% respecto al mismo período del año anterior, en tanto que las primas alcanzaron 10.983 millones, un 12,3% menos. El descenso de la facturación ha sido el resultado de la caída de la actividad económica causada por la crisis sanitaria, iniciada a mediados de marzo y agudizada durante todo el segundo trimestre del año, afectando a todos los países. No obstante, hay tres factores determinantes en la reducciónde primas por importe de 1.546 millones de euros: la devaluación de las monedas, sobre todo el real brasileño; la póliza bienal de Pemex; y la reducción de primas de Vida-Ahorro en España.", "current_date": [2020, 7, 24, 16, 49, 6, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595581687_843776_1595581921_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_13": {"newspaper": "cincodias", "title": "El 79,8% de los bonistas de Codere respalda el pacto de refinanciación de su deuda", "headline": "Fitch asigna una calificación crediticia esperada de CCC+ a la propuesta de emisión de 250 millones de euros de nuevos bonos súper sénior con vencimiento en 2023", "summarise": "El 79,8% de los bonistas existentes de Codere ha mostrado, a fecha 23 de julio, su aceptación a sumarse al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, con el objetivo de facilitar de suficiente liquidez a la compañía para continuar con sus operaciones.\nLos titulares de bonos existentes que se hayan adherido al acuerdo antes de las 16.00 horas de Londres del 27 de julio tendrán derecho a percibir una comisión de aceptación equivalente al 0,5% del importe de principal de su bono.", "summarise_short": "El 79,8% de los bonistas existentes de Codere ha mostrado, a fecha 23 de julio, su aceptación a sumarse al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, con el objetivo de facilitar de suficiente liquidez a la compañía para continuar con sus operaciones.", "summarise_long": "El 79,8% de los bonistas existentes de Codere ha mostrado, a fecha 23 de julio, su aceptación a sumarse al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, con el objetivo de facilitar de suficiente liquidez a la compañía para continuar con sus operaciones.\nPor su parte, también ha dado 'luz verde' el 77,94% de los titulares de bonos sénior garantizados por importe de 300 millones de dólares (258 millones de euros al cambio actual), con interés del 7,625% y vencimiento en 2021.\nLos titulares de bonos existentes que se hayan adherido al acuerdo antes de las 16.00 horas de Londres del 27 de julio tendrán derecho a percibir una comisión de aceptación equivalente al 0,5% del importe de principal de su bono.\nLa compañía de bingos, casinos, máquinas tragaperras y apuestas 'en línea' ejecutará esta propuesta de refinanciación en dos tramos, uno inicial por valor de 85 millones de euros destinado a dotar de liquidez a la compañía hasta el cierre de la misma y otro adicional por importe de 165 millones de euros que será ofrecido a los bonistas para su suscripción.", "date": {"date1": "Fri, 24 Jul 2020 10:53:37 +0200", "date2": [2020, 7, 24, 8, 53, 37, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595580384_224045.html#?ref=rss&format=simple&link=guid", "text": "El 79,8% de los bonistas existentes de Codere ha mostrado, a fecha 23 de julio, su aceptación a sumarse al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, con el objetivo de facilitar de suficiente liquidez a la compañía para continuar con sus operaciones. Según informó la empresa española a la Comisión Nacional del Mercado de Valores (CNMV), actualmente el 80,79% de los titulares de los bonos de 500 millones de euros, con tipo de interés al 6,750% y vencimiento en 2021, se han adherido a este plan. Por su parte, también ha dado 'luz verde' el 77,94% de los titulares de bonos sénior garantizados por importe de 300 millones de dólares (258 millones de euros al cambio actual), con interés del 7,625% y vencimiento en 2021. Cuando Codere anunció esta propuesta de refinanciación, la semana pasada, el porcentaje de bonistas con los que había suscrito este acuerdo se limitaba al 57,5%. Los titulares de bonos existentes que se hayan adherido al acuerdo antes de las 16.00 horas de Londres del 27 de julio tendrán derecho a percibir una comisión de aceptación equivalente al 0,5% del importe de principal de su bono. La compañía de bingos, casinos, máquinas tragaperras y apuestas 'en línea' ejecutará esta propuesta de refinanciación en dos tramos, uno inicial por valor de 85 millones de euros destinado a dotar de liquidez a la compañía hasta el cierre de la misma y otro adicional por importe de 165 millones de euros que será ofrecido a los bonistas para su suscripción. Asimismo, prorrogará dos años el vencimiento de los bonos existentes, hasta el 1 de noviembre de 2023, e incrementará su tipo de interés con arreglo a una parte obligatoria con pago en efectivo al 4,50% y, a elección del emisor, una parte complementaria con pago en efectivo o en especie. De manera adicional, la firma del sector del juego ha anunciado que se ha resuelto \"satisfactoriamente\", a las 17.00 horas de Londres del 23 de julio, la solicitud de consentimiento realizada con fecha 17 de julio de 2020, relativa a la adhesión de Codere Finance 2, su filial británica, como co-emisor de los bonos existentes. Esta resolución contó con el consentimiento del 90,49% de los bonistas sénior garantizados por importe de 500 millones de euros y del 91,6% de los bonos sénior garantizados por 300 millones de dólares.", "current_date": [2020, 7, 24, 16, 49, 6, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595580384_224045_1595580719_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "cincodias", "title": "Intel retrasa el lanzamiento de su próxima generación de chips seis meses y da ventaja a AMD y Nvidia", "headline": "La compañía obtuvo un beneficio neto de 4.402 millones de euros en el segundo trimestre, un 22,1% más, e impulsa su cifra de negocio un 19,5%, hasta 17.012 millones. Su negocio de centros de datos sube un 43%.", "summarise": "El fabricante estadounidense de procesadores Intel anunció anoche que retrasa el lanzamiento de su próxima generación de chips a 7 nanómetros en seis meses, hasta finales de 2022 o principios de 2023, lo que llevó a sus acciones a caer más de un 9% en el mercado posventa.\nLas ventas de chips para PC creció un 7% sus ingresos, hasta 9.500 millones de dólares, también por el tirón del teletrabajo por el coronavirus.\nEn el primer semestre de 2020, Intel registró un beneficio neto de 10.766 millones de dólares, un 32% más que un año antes, mientras que sus ventas crecieron un 21,5%, hasta 39.556 millones de dólares.", "summarise_short": "El fabricante estadounidense de procesadores Intel anunció anoche que retrasa el lanzamiento de su próxima generación de chips a 7 nanómetros en seis meses, hasta finales de 2022 o principios de 2023, lo que llevó a sus acciones a caer más de un 9% en el mercado posventa.", "summarise_long": "El fabricante estadounidense de procesadores Intel anunció anoche que retrasa el lanzamiento de su próxima generación de chips a 7 nanómetros en seis meses, hasta finales de 2022 o principios de 2023, lo que llevó a sus acciones a caer más de un 9% en el mercado posventa.\nLa compañía obtuvo un beneficio neto de 5.105 millones de dólares (4.402 millones de euros) en el segundo trimestre de 2020, un 22,1% más frente al mismo periodo del año anterior.\nLos ingresos del negocio de centros de datos crecieron un 43%, hasta 7.100 millones de dólares, debido a la fuerte demanda de los proveedores de la nube que intentan hacer frente al incremento de demanda con la pandemia.\nLas ventas de chips para PC creció un 7% sus ingresos, hasta 9.500 millones de dólares, también por el tirón del teletrabajo por el coronavirus.\nEn el primer semestre de 2020, Intel registró un beneficio neto de 10.766 millones de dólares, un 32% más que un año antes, mientras que sus ventas crecieron un 21,5%, hasta 39.556 millones de dólares.", "date": {"date1": "Fri, 24 Jul 2020 10:25:02 +0200", "date2": [2020, 7, 24, 8, 25, 2, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595577441_029869.html#?ref=rss&format=simple&link=guid", "text": "El fabricante estadounidense de procesadores Intel anunció anoche que retrasa el lanzamiento de su próxima generación de chips a 7 nanómetros en seis meses, hasta finales de 2022 o principios de 2023, lo que llevó a sus acciones a caer más de un 9% en el mercado posventa. La compañía había dicho inicialmente que los lanzaría a finales de 2021. El anuncio, que tendrá poco efecto en los próximos trimestres, sí pone en duda la capacidad de Intel de recuperar la ventaja de fabricación que perdió frente a TSMC (Taiwan Semiconductor Manufacturing Co), a la que da ahora más ventaja. Además, si las previsiones de otros fabricantes se cumplen y no hay retrasos, la noticia también beneficiará a AMD y Nvidia, que tienen externalizada la fabricación de sus chips con TSMC. El mercado reflejó la nueva situación y las acciones de AMD subieron un 6%. Según explicó George Davis, CFO de Intel, la compañía ha encontrado un “defecto crítico” en parte del proceso de fabricación de 7 nanómetros que deberán corregir. El presidente de Intel, Bob Swan, dijo que serán \"bastante pragmáticos\" acerca de si deberían y cuándo deberían \"hacer las cosas internamente o fuera\". El fabricante estadounidense, principal proveedor de procesadores para PC y centros de datos, había liderado durante mucho tiempo la industria de los chips, donde a medida que bajan los nanómetros se logran procesadores más potentes y eficientes, pero perdió esa ventaja respecto a TSMC con su última generación de chips, ya que también sufrió varios retrasos en el lanzamiento de sus chips de 10 nanómetros. La compañía también protagonizó hace meses otra mala noticia, cuando Apple anunció que diseñará sus propios procesadores para sus ordenadores bajo la marca Apple Silicon, rompiendo así una relación de 15 años.  La noticia de la demora de su nuevos chips se produjo coincidiendo con la presentación de los últimos resultados trimestrales de Intel. La compañía obtuvo un beneficio neto de 5.105 millones de dólares (4.402 millones de euros) en el segundo trimestre de 2020, un 22,1% más frente al mismo periodo del año anterior. Su cifra de negocio neta también aumentó un 19,5%, hasta 19.728 millones de dólares (17.012 millones de euros). Los ingresos del negocio de centros de datos crecieron un 43%, hasta 7.100 millones de dólares, debido a la fuerte demanda de los proveedores de la nube que intentan hacer frente al incremento de demanda con la pandemia. Las ventas de chips para PC creció un 7% sus ingresos, hasta 9.500 millones de dólares, también por el tirón del teletrabajo por el coronavirus. Mientras, el área de Internet de las cosas facturó 670 millones de dólares, un 32% menos, y el segmento de memorias ingresó 1.700 millones de dólares, un 76% más. Swan dijo que \"fue un excelente trimestre, muy por encima de nuestras expectativas\". \"Tenemos una oportunidad increíble para hacer crecer esta empresa con un enfoque continuo en la innovación y la ejecución\", añadió. En el primer semestre de 2020, Intel registró un beneficio neto de 10.766 millones de dólares, un 32% más que un año antes, mientras que sus ventas crecieron un 21,5%, hasta 39.556 millones de dólares. De cara al conjunto del ejercicio, la multinacional pronosticó que alcanzará una cifra de negocio de 75.000 millones de dólares, frente a los 73.900 millones que se esperaban, pese a la incertidumbre por el Covid-19, y un beneficio por acción de 4,53 dólares.", "current_date": [2020, 7, 24, 16, 49, 7, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595577441_029869_1595578823_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "cincodias", "title": "Vidrala gana un 7,7 % menos por la caída del consumo en hostelería", "headline": "Con un retroceso del 6,5 % en ventas, el beneficio neto supera los 62 millones", "summarise": "Vidrala ha registrado un descenso del 6,5 % en las ventas del primer semestre, al contabilizar 474,4 millones por la caída del consumo en bares y restaurantes por el confinamiento a partir de mediados de marzo pasado.\nEl impacto del Covid-19 en resultados ha supuesto un recorte del 7,2 % en los beneficios, pero se mantienen por encima de los 62 millones netos.\nEl Ebitda (beneficio bruto de explotación) fue de 122,4 millones, un 6,7 % menos.\nVidrala ha calculado un descenso de las ventas del 5 % al 10 % para todo el ejercicio.\nEl retroceso estimado en beneficios estará entre el 15 % y el 25 % por la pandemia.", "summarise_short": "Vidrala ha registrado un descenso del 6,5 % en las ventas del primer semestre, al contabilizar 474,4 millones por la caída del consumo en bares y restaurantes por el confinamiento a partir de mediados de marzo pasado.\nEl Ebitda (beneficio bruto de explotación) fue de 122,4 millones, un 6,7 % menos.", "summarise_long": "Vidrala ha registrado un descenso del 6,5 % en las ventas del primer semestre, al contabilizar 474,4 millones por la caída del consumo en bares y restaurantes por el confinamiento a partir de mediados de marzo pasado.\nEl productor de envases de vidrio tampoco consolida ya la actividad de la fábrica de Bélgica que vendió a finales del año pasado.\nEl impacto del Covid-19 en resultados ha supuesto un recorte del 7,2 % en los beneficios, pero se mantienen por encima de los 62 millones netos.\nEl Ebitda (beneficio bruto de explotación) fue de 122,4 millones, un 6,7 % menos.\nEl grupo que preside Carlos Delclaux sigue con su estrategia de desapalancamiento y ha cerrado la primera parte del año con una deuda de 294,5 millones, un 26,75 % inferior a la del mismo periodo del año anterior.\nVidrala ha calculado un descenso de las ventas del 5 % al 10 % para todo el ejercicio.\nEl retroceso estimado en beneficios estará entre el 15 % y el 25 % por la pandemia.\nPese a la crisis mantendrá una estrategia industrial a largo plazo que le llevará a invertir 130 millones este año en sus fábricas de Reino Unido, Portugal y España.", "date": {"date1": "Fri, 24 Jul 2020 09:28:23 +0200", "date2": [2020, 7, 24, 7, 28, 23, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595575440_499838.html#?ref=rss&format=simple&link=guid", "text": "Vidrala ha registrado un descenso del 6,5 % en las ventas del primer semestre, al contabilizar 474,4 millones por la caída del consumo en bares y restaurantes por el confinamiento a partir de mediados de marzo pasado. La demanda de los hogares durante la reclusión no compensó la paralización de la red de hostelería. El productor de envases de vidrio tampoco consolida ya la actividad de la fábrica de Bélgica que vendió a finales del año pasado. El impacto del Covid-19 en resultados ha supuesto un recorte del 7,2 % en los beneficios, pero se mantienen por encima de los 62 millones netos. El Ebitda (beneficio bruto de explotación) fue de 122,4 millones, un 6,7 % menos. El grupo que preside Carlos Delclaux sigue con su estrategia de desapalancamiento y ha cerrado la primera parte del año con una deuda de 294,5 millones, un 26,75 % inferior a la del mismo periodo del año anterior. El pasivo equivale a 1,1 veces el Ebitda. Vidrala ha calculado un descenso de las ventas del 5 % al 10 % para todo el ejercicio. El retroceso estimado en beneficios estará entre el 15 % y el 25 % por la pandemia. Pese a la crisis mantendrá una estrategia industrial a largo plazo que le llevará a invertir 130 millones este año en sus fábricas de Reino Unido, Portugal y España.", "current_date": [2020, 7, 24, 16, 49, 7, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595575440_499838_1595575646_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "cincodias", "title": "Airbus modifica su relación con España y Francia para zanjar la guerra arancelaria de EE UU con la UE", "headline": "La CE exige el fin de sanciones contra el aceite de oliva, el vino o los quesos europeos", "summarise": "Con ello, Airbus pretende poner fin a un litigio en la Organización Mundial del Comercio (OMC) que dura más de 16 años y tiene un fuerte impacto sobre muy diversas industrias europeas.\n\"La Unión Europea y los Estados miembros concernidos (Francia, España y Alemania) cumplen completamente las sentencias de la Organización Mundial del Comercio (OMC) en el caso Airbus\", señala el órgano comunitario a través de un comunicado.\n\"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales específicos, incluidas las aerolíneas estadounidenses\", lamenta Airbus.", "summarise_short": "\"La Unión Europea y los Estados miembros concernidos (Francia, España y Alemania) cumplen completamente las sentencias de la Organización Mundial del Comercio (OMC) en el caso Airbus\", señala el órgano comunitario a través de un comunicado.\n\"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales específicos, incluidas las aerolíneas estadounidenses\", lamenta Airbus.", "summarise_long": "Con ello, Airbus pretende poner fin a un litigio en la Organización Mundial del Comercio (OMC) que dura más de 16 años y tiene un fuerte impacto sobre muy diversas industrias europeas.\nTambién la CE ha valorado esta mañana que el país norteamericano se ha quedado sin argumentos para mantener los aranceles impuestos como castigo por el caso Airbus.\n\"La Unión Europea y los Estados miembros concernidos (Francia, España y Alemania) cumplen completamente las sentencias de la Organización Mundial del Comercio (OMC) en el caso Airbus\", señala el órgano comunitario a través de un comunicado.\n\"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales específicos, incluidas las aerolíneas estadounidenses\", lamenta Airbus.\nLa OMC falló a favor de Estados Unidos, en octubre de 2019, en el litigio abierto con la UE por los créditos que los estados europeos conceden a Airbus, que le habrían dado la citada ventaja comercial frente Boeing.\nEs una clara señal de apoyo para aquellos que sufren el impacto severo de los aranceles impuestos por el USTR, especialmente en un momento en que las industrias se ven muy afectadas por las consecuencias de la crisis Covid 19\".", "date": {"date1": "Fri, 24 Jul 2020 09:22:45 +0200", "date2": [2020, 7, 24, 7, 22, 45, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595574692_786244.html#?ref=rss&format=simple&link=guid", "text": "La crisis del Covid ha puesto contra las cuerdas a la industria aeronáutica, que urge una solución a otros conflictos para facilitar la recuperación. Así lo asegura el grupo aeronáutico europeo Airbus, que ha cedido finalmente ante EE UU respecto a varios contratos con gobiernos europeos que, supuestamente, colocaban a este fabricante en posición de ventaja frente a su rival estadounidense Beoing. Con ello, Airbus pretende poner fin a un litigio en la Organización Mundial del Comercio (OMC) que dura más de 16 años y tiene un fuerte impacto sobre muy diversas industrias europeas. Airbus ha acordado con los gobiernos de Francia y España realizar modificaciones en los contratos del A350 (RLI), que incluyen créditos reembolsables para el programa de desarrollo de ese avión. Se trata del \"paso final\" para zanjar litigios y \"elimina cualquier justificación\" para los aranceles estadounidenses, señala Airbus en un comunicado. También la CE ha valorado esta mañana que el país norteamericano se ha quedado sin argumentos para mantener los aranceles impuestos como castigo por el caso Airbus. \"La Unión Europea y los Estados miembros concernidos (Francia, España y Alemania) cumplen completamente las sentencias de la Organización Mundial del Comercio (OMC) en el caso Airbus\", señala el órgano comunitario a través de un comunicado. La ministra de Asuntos Exteriores, Arancha González Laya, ha utilizado su cuenta en Twitter para reclamar el levantamiento de las barreras a productos españoles en EE UU: “La UE ha cumplido, ya no hay razón para las sanciones americanas sobre exportaciones europeas. Pedimos que se levanten las sanciones a productos españoles”. Esa reivindicación ha sido unánime entre el sector agroalimentario, con asociaciones como FIAB, Asoliva, Asemesa, Anice, Anfaco-Cecopesca, Aecafé, Cerveceros de España, Espirituosos España, Fenil, FEV, Fenaval, Produlce, Cooperativas Agroalimentarias, Asaja, COAG, UPA y Cecrv, formando la Plataforma contra los Aranceles. Esta estima en más de 1.000 millones las pérdidas por la política arancelaria del Gobierno de Trump. \"Los aranceles impuestos por el Representante de Comercio de los Estados Unidos (USTR) están perjudicando a todos los sectores industriales específicos, incluidas las aerolíneas estadounidenses\", lamenta Airbus. Esos gravámenes se suman a un \"entorno muy difícil como consecuencia de la crisis de Covid 19\". Esta es la razón por la cual Airbus ha decidido dar un \"paso final para eliminar el último punto polémico y modificar los contratos franceses y españoles\". Según señala el fabricante, adaptará los acuerdos a lo que la OMC considera los \"índices de referencia apropiados de tasa de interés y evaluación de riesgos\". Con este cambio, Airbus considera que se sitúa en \"en completo cumplimiento de todas las decisiones de la OMC\". La OMC falló a favor de Estados Unidos, en octubre de 2019, en el litigio abierto con la UE por los créditos que los estados europeos conceden a Airbus, que le habrían dado la citada ventaja comercial frente Boeing. El organismo autorizó entonces la imposición de aranceles, que pueden alcanzar los 7.500 millones de euros, y que el gobierno de Donald Trump aplica a productos dispares. Están afectados desde el aceite de oliva hasta el vino, aceitunas y quesos. Estados Unidos también anunció en octubre un aumento de los aranceles que grava a las importaciones del fabricante europeo de aviones Airbus del 10% al 15%. \"Hemos cumplido plenamente con todos los requisitos de la OMC\", ha asegurado el CEO de Airbus, Guillaume Faury. \"Estas modificaciones adicionales a los contratos de A350 demuestran que Airbus ha hecho todo lo posible para encontrar un camino hacia la solución. Es una clara señal de apoyo para aquellos que sufren el impacto severo de los aranceles impuestos por el USTR, especialmente en un momento en que las industrias se ven muy afectadas por las consecuencias de la crisis Covid 19\". Con todo, la batalla comercial entre la UE y EE UU continúa en todo lo alto: “Insistimos en que EE UU elimine estos aranceles injustificados inmediatamente\", ha advertido el comisario europeo de Comercio, Phil Hogan. Desde su departamento se asegura que habrá sanciones desde el lado europeo si el Gobierno norteamericano no muestra disposición a relajar la tensión reinante. A lo largo de este verano se espera sentencia de la OMC sobre la denuncia de la UE contra las ayudas estadounidenses, que en Bruselas se califican de subsidios ilegales, a Boeing. De este fallo se espera el volumen arancelario que la UE podría imponer a productos importados de EE UU. Pese a ello, desde la CE se asegura el firme compromiso \"con una solución negociada de esta larga disputa, la más larga en la historia de la OMC\".", "current_date": [2020, 7, 24, 16, 49, 8, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595574692_786244_1595575321_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "cincodias", "title": "Los Benetton cierran la colocación del 3,4% del capital de Cellnex con descuento del 6%", "headline": "El importe de la oferta asciende a 752,8 millones de euros", "summarise": "La víspera, los Benetton, primeros accionistas de Cellnex con el 16,45% de la compañía, comunicaron su intención de no ejercer el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros, por lo que colocarían los derechos.\nEn términos generales, los Benetton confirmaron ayer la citada decisión de no ejercer el derecho de suscripción preferente en la ampliación de capital de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.", "summarise_short": "En términos generales, los Benetton confirmaron ayer la citada decisión de no ejercer el derecho de suscripción preferente en la ampliación de capital de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.", "summarise_long": "Cellnex ha comunicado a la CNMV la finalización de la colocación acelerada entre inversores cualificados de un paquete de aproximadamente 13,2 millones acciones ordinarias representativas del 3,4% del capital, realizada por Goldman Sachs.\nLa víspera, los Benetton, primeros accionistas de Cellnex con el 16,45% de la compañía, comunicaron su intención de no ejercer el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros, por lo que colocarían los derechos.\nEn términos generales, los Benetton confirmaron ayer la citada decisión de no ejercer el derecho de suscripción preferente en la ampliación de capital de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.\nLa firma indicó que la operación es coherente con la intención comunicada por Edizione de no ejercer los derechos de suscripción preferente, añadiendo que se plantea en el marco de las decisiones de asignación de capital de Edizione en relación con su cartera de inversiones y tras haberle sido comunicada la decisión de Atlantia de no adquirir esos derechos.\nTambién Canada Pension Plan Investment Board, otro de los accionistas de referencia con un 4,95% del capital, se comprometió a suscribir 5.021.380 acciones nuevas.", "date": {"date1": "Fri, 24 Jul 2020 08:47:53 +0200", "date2": [2020, 7, 24, 6, 47, 53, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595572578_618955.html#?ref=rss&format=simple&link=guid", "text": "Cellnex ha comunicado a la CNMV la finalización de la colocación acelerada entre inversores cualificados de un paquete de aproximadamente 13,2 millones acciones ordinarias representativas del 3,4% del capital, realizada por Goldman Sachs. La víspera, los Benetton, primeros accionistas de Cellnex con el 16,45% de la compañía, comunicaron su intención de no ejercer el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros, por lo que colocarían los derechos. Según el hecho relevante enviado a la CNMV, el precio de venta unitario de las acciones de 57 euros por acción, lo que supone un descuento del 6% respecto al cierre de ayer, de 60,78 euros, su nuevo máximo histórico (de hecho, los títulos se revalorizaron ayer más de un 8%). El importe total de la oferta ha ascendido a un total de 752.788.512,00 euros. Las acciones de Cellnex ceden a la apertura un 3,59%, hasta 58,60 euros. Desde principios de año, se revalorizan cerca de un 55%. En términos generales, los Benetton confirmaron ayer la citada decisión de no ejercer el derecho de suscripción preferente en la ampliación de capital de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas. Su holding Edizione confirmó que había suscrito un contrato con Goldman Sachs en relación con la venta de aproximadamente 63,39 millones de derechos de suscripción preferente de la compañía, que representan todos sus derechos de suscripción preferente. La firma indicó que la operación es coherente con la intención comunicada por Edizione de no ejercer los derechos de suscripción preferente, añadiendo que se plantea en el marco de las decisiones de asignación de capital de Edizione en relación con su cartera de inversiones y tras haberle sido comunicada la decisión de Atlantia de no adquirir esos derechos. Los Benetton están inmersos en la grave crisis de la concesionaria de autopistas italiana Atlantia, de la que son primeros accionistas. En cualquier caso, reiteraron su firme apoyo a la estrategia en curso de Cellnex y al aumento de capital, así como a la gestión y crecimiento futuro de la empresa. Además, precisaron que su participación en la empresa se situaría en el 13% tras el aumento de capital. Frente a esta posición, los fondos soberanos Abu Dhabi Investment Authority (Adia) y GIC de Singapur, los otros dos miembros del núcleo duro de Cellnex, confirmaron ayer que acudirán a la ampliación. Azure Vista, propiedad de Adia, y Lisson Grove, de GIC, titulares de un 6,73% del capital cada uno, se han comprometido a suscribir 6.824.570 acciones cada uno. También Canada Pension Plan Investment Board, otro de los accionistas de referencia con un 4,95% del capital, se comprometió a suscribir 5.021.380 acciones nuevas.", "current_date": [2020, 7, 24, 16, 49, 8, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595572578_618955_1595573077_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "cincodias", "title": "IAG y American Express extienden su acuerdo de asociación global", "headline": "Incluye la pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas", "summarise": "IAG ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes el holdin aéreo.\nSegún los acuerdos, American Express realizará un pago a IAG Loyalty de aproximadamente 750 millones de libras esterlinas (823 millones de euros), una parte \"significativa\" del cual es una pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas de marca compartida con British Airways y su programa 'Membership Rewards Programme'.\nIAG Loyalty es una subsidiaria de International Airlines Group que ofrece una amplia gama de servicios a las aerolíneas de IAG y a clientes B2B.", "summarise_short": "IAG Loyalty es una subsidiaria de International Airlines Group que ofrece una amplia gama de servicios a las aerolíneas de IAG y a clientes B2B.", "summarise_long": "IAG ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes el holdin aéreo.\nSegún los acuerdos, American Express realizará un pago a IAG Loyalty de aproximadamente 750 millones de libras esterlinas (823 millones de euros), una parte \"significativa\" del cual es una pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas de marca compartida con British Airways y su programa 'Membership Rewards Programme'.\nIAG Loyalty es una subsidiaria de International Airlines Group que ofrece una amplia gama de servicios a las aerolíneas de IAG y a clientes B2B.\nEstos incluyen la moneda de los programas de fidelización Avios para los clientes de British Airways Executive Club, Iberia Plus, Aer Club y Vueling Club y las herramientas de gestión de lealtad.", "date": {"date1": "Fri, 24 Jul 2020 08:40:19 +0200", "date2": [2020, 7, 24, 6, 40, 19, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595572396_871278.html#?ref=rss&format=simple&link=guid", "text": "IAG ha firmado una renovación de varios años que extiende su acuerdo comercial global con American Express, según ha informado este viernes el holdin aéreo. Según los acuerdos, American Express realizará un pago a IAG Loyalty de aproximadamente 750 millones de libras esterlinas (823 millones de euros), una parte \"significativa\" del cual es una pre-compra de puntos Avios que American Express utilizará en el Reino Unido y en todo el mundo para sus tarjetas de marca compartida con British Airways y su programa 'Membership Rewards Programme'. IAG Loyalty es una subsidiaria de International Airlines Group que ofrece una amplia gama de servicios a las aerolíneas de IAG y a clientes B2B. Estos incluyen la moneda de los programas de fidelización Avios para los clientes de British Airways Executive Club, Iberia Plus, Aer Club y Vueling Club y las herramientas de gestión de lealtad.", "current_date": [2020, 7, 24, 16, 49, 9, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595572396_871278_1595572695_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "cincodias", "title": "Vodafone España reduce ingresos un 8% por el efecto del Covid", "headline": "Los ingresos por servicios bajan un 6,9% por el roaming y la suspensión de servicios a empresas\nMantiene una fuerte actividad comercial y Lowi alcanza el millón de clientes", "summarise": "Vodafone España registró unos ingresos totales de 994 millones euros en su primer trimestre fiscal, entre abril y junio, un 8,1% menos que en el mismo periodo del año anterior.\nVodafone España había registrado una caída del 2,7% de sus ingresos por servicios en el trimestre entre enero y marzo.\nVodafone indica que hay una mejora del churn de contrato móvil hasta el 10,6%, frente al 19,7% del trimestre anterior, reflejando las limitaciones a la portabilidad de números impuestas por el Gobierno durante el Estado de alarma.", "summarise_short": "Vodafone España registró unos ingresos totales de 994 millones euros en su primer trimestre fiscal, entre abril y junio, un 8,1% menos que en el mismo periodo del año anterior.\nVodafone España había registrado una caída del 2,7% de sus ingresos por servicios en el trimestre entre enero y marzo.", "summarise_long": "Vodafone España registró unos ingresos totales de 994 millones euros en su primer trimestre fiscal, entre abril y junio, un 8,1% menos que en el mismo periodo del año anterior.\nDe igual forma, obtuvo unos ingresos por servicios de 920 millones de euros, un 6,9% menos que en el mismo periodo del ejercicio anterior.\nVodafone España había registrado una caída del 2,7% de sus ingresos por servicios en el trimestre entre enero y marzo.\nVodafone indica que hay una mejora del churn de contrato móvil hasta el 10,6%, frente al 19,7% del trimestre anterior, reflejando las limitaciones a la portabilidad de números impuestas por el Gobierno durante el Estado de alarma.\n\"Durante el primer trimestre del año y 15 meses después del lanzamiento pionero de la primera familia de tarifas con datos ilimitados en el mercado español, la compañía consolida 2,7 millones de líneas que incluyen datos ilimitados\", ha indicado Vodafone España en un comunicado posterior.", "date": {"date1": "Fri, 24 Jul 2020 08:38:56 +0200", "date2": [2020, 7, 24, 6, 38, 56, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595572687_281210.html#?ref=rss&format=simple&link=guid", "text": "Vodafone España registró unos ingresos totales de 994 millones euros en su primer trimestre fiscal, entre abril y junio, un 8,1% menos que en el mismo periodo del año anterior. De igual forma, obtuvo unos ingresos por servicios de 920 millones de euros, un 6,9% menos que en el mismo periodo del ejercicio anterior. Este periodo estuvo marcado por el fuerte impacto de la crisis generada por el contagio del coronavirus Covid-19, incluyendo los confinamientos por el estado de alarma. El citado impacto del Covid ha frenado la recuperación de la teleco. Vodafone España había registrado una caída del 2,7% de sus ingresos por servicios en el trimestre entre enero y marzo. Así, los denominados otros ingresos, que incluyen la venta de equipos, ha bajado en este trimestre un 21%, hasta 74 millones de euros, como consecuencia de factores como el cierre de un amplio número de tiendas. En su informe para los inversores, el grupo Vodafone destaca que sus ingresos por servicios en España reflejaron un impacto negativo de 2,1 puntos porcentuales secuenciales como consecuencia del hundimiento de los ingresos por roaming derivado de la fuerte caída de los turistas y visitantes a España, a la reducción de ingresos provenientes del sector HORECA, la suspensión de los servicios a empresas afectadas por la paralización de la actividad por los confinamientos y la mejora de las ofertas a los usuarios como los datos ilimitados a los clientes del ámbito de pymes. Vodafone indica que hay una mejora del churn de contrato móvil hasta el 10,6%, frente al 19,7% del trimestre anterior, reflejando las limitaciones a la portabilidad de números impuestas por el Gobierno durante el Estado de alarma. La teleco ha destacado que, pese al impacto de la pandemia ha mantenido una intensa actividad comercial. “Estamos compitiendo de forma efectiva en todos los segmentos de mercado y creciendo en contrato móvil, banda ancha de nueva generación y base de clientes de televisión por cuarto trimestre consecutivo, apoyados por nuestra segunda marca Lowi, que ya tiene más de un millón de clientes”, ha dicho Vodafone. La teleco ha precisado que su base de clientes de contrato móvil creció en 83.000 clientes, hasta 11,4 millones; los clientes de banda ancha fija se incrementaron en 30.000 hasta 3,2 millones; y la base de clientes de televisión creció en 57.000, apoyada por la propuesta que incluye el mayor catálogo de cine y series del mercado español, hasta 1,5 millones. \"Durante el primer trimestre del año y 15 meses después del lanzamiento pionero de la primera familia de tarifas con datos ilimitados en el mercado español, la compañía consolida 2,7 millones de líneas que incluyen datos ilimitados\", ha indicado Vodafone España en un comunicado posterior. Grupo En términos generales, el grupo Vodafone registró una caída de los ingresos del 2,8% entre abril y junio, con una bajada de los ingresos por servicios del 1,3%. En el caso de Europa, la caída fue del 2,6%, con descensos, en línea con España, en países como Italia, Irlanda o Grecia.  La compañía ha comunicado un avance en el desarrollo de su filial de torres de telefonía móvil, que ha sido bautizada como Vantage Towers. Vodafone ha insistido en sus planes para la colocación en Bolsa de esta división a principios de 2021. La operación tendrá lugar en la Bolsa de Fráncfort. Alemania es el primer mercado en aportación de ingresos del grupo Vodafone.", "current_date": [2020, 7, 24, 16, 49, 10, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595572687_281210_1595572903_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "cincodias", "title": "Acesur baja ingresos por la caída de precios pero gana un 11% más", "headline": "La dueña de Coosur elevó su beneficio hasta los 8,2 millones", "summarise": "La compañía recuerda en su informe de gestión que “los precios en origen del aceite de oliva han continuado su senda decreciente, con una reducción media, entre todas las calidades, cercana al 24%”, aunque con menor incidencia en los virgen extra, que superaron de mejor manera este contexto.\nAcesur explica que cerró 2019 como líder en España en envasado de aceite de oliva y orujo, con 69 millones de litros vendidos, un 8% más, y el 21% de la cuota de mercado.", "summarise_short": "La compañía recuerda en su informe de gestión que “los precios en origen del aceite de oliva han continuado su senda decreciente, con una reducción media, entre todas las calidades, cercana al 24%”, aunque con menor incidencia en los virgen extra, que superaron de mejor manera este contexto.", "summarise_long": "Acesur, la compañía embotelladora de aceites de oliva propietaria de marcas como Coosur o La Española, finalizó el ejercicio 2019 con un descenso en sus ingresos debido al entorno de caída de precios del aceite, aunque mejoró volúmenes de venta y rentabilidad durante el mismo periodo.\nLa compañía recuerda en su informe de gestión que “los precios en origen del aceite de oliva han continuado su senda decreciente, con una reducción media, entre todas las calidades, cercana al 24%”, aunque con menor incidencia en los virgen extra, que superaron de mejor manera este contexto.\nEn cuanto al desempeño en el mercado nacional, que sigue siendo el principal para la compañía, esta destaca que el volumen de ventas de aceite envasado volvieron a crecer en 2019, por encima del 5%, hasta 98 millones de litros, y también destaca el buen comportamiento de la venta a granel para el sector industrial, que aportan otros 11 millones de litros.\nAdemás, Acesur subraya el buen comportamiento de sus dos principales marcas, La Española y Coosur, “consolidando sus cuotas de mercado en todas las categorías” en un contexto de crecimiento de las marcas de distribuidor, que también envasa.\nAcesur explica que cerró 2019 como líder en España en envasado de aceite de oliva y orujo, con 69 millones de litros vendidos, un 8% más, y el 21% de la cuota de mercado.", "date": {"date1": "Fri, 24 Jul 2020 08:26:10 +0200", "date2": [2020, 7, 24, 6, 26, 10, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595533897_174342.html#?ref=rss&format=simple&link=guid", "text": "Acesur, la compañía embotelladora de aceites de oliva propietaria de marcas como Coosur o La Española, finalizó el ejercicio 2019 con un descenso en sus ingresos debido al entorno de caída de precios del aceite, aunque mejoró volúmenes de venta y rentabilidad durante el mismo periodo. Las cuentas del ejercicio 2019 de la compañía propiedad de la familia Guillén Benjumea, depositadas en el Registro Mercantil, reflejan una cifra de negocio de 524,7 millones de euros, un retroceso del 5% respecto al año anterior, en el que también experimentó una caída del 8%. La compañía recuerda en su informe de gestión que “los precios en origen del aceite de oliva han continuado su senda decreciente, con una reducción media, entre todas las calidades, cercana al 24%”, aunque con menor incidencia en los virgen extra, que superaron de mejor manera este contexto. Este también ha tenido su impacto positivo en los costes, puesto que al caer los precios, los costes de aprovisionamiento de producto también se redujeron. En concreto, Acesur redujo la factura en este punto en un 7%, en unos 32 millones de euros, factor clave para una mejora del 40% en su resultado de explotación, hasta 17,2 millones de euros, y también de su beneficio neto, que alcanzó los 8,2 millones, un 11% por encima de la rentabilidad del año anterior y la mayor ganancia en, al menos, los últimos 10 años. De ese resultado, cuatro millones de euros han ido destinados al reparto de dividendos, un 25% más. En cuanto al desempeño en el mercado nacional, que sigue siendo el principal para la compañía, esta destaca que el volumen de ventas de aceite envasado volvieron a crecer en 2019, por encima del 5%, hasta 98 millones de litros, y también destaca el buen comportamiento de la venta a granel para el sector industrial, que aportan otros 11 millones de litros. Además, Acesur subraya el buen comportamiento de sus dos principales marcas, La Española y Coosur, “consolidando sus cuotas de mercado en todas las categorías” en un contexto de crecimiento de las marcas de distribuidor, que también envasa. En el caso de la primera, los volúmenes vendidos crecieron un 15%, mientras que Coosur, especializada en el virgen extra, el crecimiento fue del 14%. Acesur explica que cerró 2019 como líder en España en envasado de aceite de oliva y orujo, con 69 millones de litros vendidos, un 8% más, y el 21% de la cuota de mercado. También refleja su liderazgo en el virgen extra con una cuota del 20%, y también en el resto de categorías, citando cifras de la Asociación Nacional de Industriales Envasadores y Refinadores de Aceite (Anierac). Respecto al mercado internacional, sobresale el crecimiento del 11% en volumen vendido en EE UU pese a los aranceles, los cuales pudo esquivar mediante el estocaje previo y el acceso a aceites no sujetos a arancel, es decir, procedentes de fuera de España. Allí Acesur tiene prevista la apertura de una fábrica de envasado en Virginia, además de poner en marcha una bodega y un almacén logístico para dar servicio en el país.", "current_date": [2020, 7, 24, 16, 49, 10, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595533897_174342_1595533945_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_21": {"newspaper": "cincodias", "title": "Iberdrola hace firme su mejora de oferta por Infigen tras garantizarse el respaldo del 38,07%", "headline": "Los fondos gestionados por TCI respaldan la oferta de la española", "summarise": "Iberdrola ha alcanzado ya el respaldo del 38,07% del capital de Infigen a su oferta para hacerse con el grupo de renovables australiano y ha confirmado así que se dan las condiciones para la nueva mejora que presentó esta semana, que eleva el valor por el 100% de la empresa hasta los 893 millones de dólares australianos (unos 552,8 millones de euros).\nDe esta manera, se confirma el respaldo total de los fondos gestionados por TCI a la oferta de Iberdrola, frente a la de los filipinos del grupo Ayala.", "summarise_short": "Iberdrola ha alcanzado ya el respaldo del 38,07% del capital de Infigen a su oferta para hacerse con el grupo de renovables australiano y ha confirmado así que se dan las condiciones para la nueva mejora que presentó esta semana, que eleva el valor por el 100% de la empresa hasta los 893 millones de dólares australianos (unos 552,8 millones de euros).", "summarise_long": "Iberdrola ha alcanzado ya el respaldo del 38,07% del capital de Infigen a su oferta para hacerse con el grupo de renovables australiano y ha confirmado así que se dan las condiciones para la nueva mejora que presentó esta semana, que eleva el valor por el 100% de la empresa hasta los 893 millones de dólares australianos (unos 552,8 millones de euros).\nDe esta manera, la energética presidida por Ignacio Sánchez Galán se sitúa en una posición privilegiada para que su oferta por el desarrollador de parques eólicos en Australia tenga éxito frente a la de su rival, el grupo filipino Ayala.\nSegún informó la compañía a la Comisión Nacional del Mercado de Valores (CNMV), el plazo de aceptación de la oferta de Iberdrola sobre Infigen terminará el 7 de agosto tras ser aceptada, a 23 de julio, por un 18,06% del total de valores vinculados de la australiana.\nEsta mejora en la oferta estaba condicionado a que recibiera antes del 30 de julio la aceptación de al menos un 13% adicional al totalde aceptaciones recibidas, que ascienden a un 4,28% de los valores vinculados de Infigen.\nDe esta manera, se confirma el respaldo total de los fondos gestionados por TCI a la oferta de Iberdrola, frente a la de los filipinos del grupo Ayala.", "date": {"date1": "Fri, 24 Jul 2020 08:14:40 +0200", "date2": [2020, 7, 24, 6, 14, 40, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595570865_903078.html#?ref=rss&format=simple&link=guid", "text": "Iberdrola ha alcanzado ya el respaldo del 38,07% del capital de Infigen a su oferta para hacerse con el grupo de renovables australiano y ha confirmado así que se dan las condiciones para la nueva mejora que presentó esta semana, que eleva el valor por el 100% de la empresa hasta los 893 millones de dólares australianos (unos 552,8 millones de euros). De esta manera, la energética presidida por Ignacio Sánchez Galán se sitúa en una posición privilegiada para que su oferta por el desarrollador de parques eólicos en Australia tenga éxito frente a la de su rival, el grupo filipino Ayala. Según informó la compañía a la Comisión Nacional del Mercado de Valores (CNMV), el plazo de aceptación de la oferta de Iberdrola sobre Infigen terminará el 7 de agosto tras ser aceptada, a 23 de julio, por un 18,06% del total de valores vinculados de la australiana. Así, se ha cumplido la condición para la mejora de la contraprestación de la oferta, que se elevó hasta los 0,92 dólares australianos (unos 0,572 euros) por título, frente a su propuesta anterior de 0,89 dólares australianos (unos 0,552 euros). Esta mejora en la oferta estaba condicionado a que recibiera antes del 30 de julio la aceptación de al menos un 13% adicional al totalde aceptaciones recibidas, que ascienden a un 4,28% de los valores vinculados de Infigen. Según indicó la energética, de las aceptaciones recibidas \"entiende que el 13,1% fue de The Children's Investment Master Fund y CIFF Capital UK LP (TCI Funds). De esta manera, se confirma el respaldo total de los fondos gestionados por TCI a la oferta de Iberdrola, frente a la de los filipinos del grupo Ayala. Ya en junio, cuando Iberdrola irrumpió en pugna para hacerse con Infigen, los fondos gestionados por The Children's Investment Fund Management acordaron vender a la compañía española un 20%. Asimismo, el grupo energético cuenta también con el apoyo firme a su oferta del consejo de administración de Infigen, que ha recomendado por \"unanimidad\" aceptar la propuesta de Iberdrola, \"en ausencia de una propuesta superior\". Infigen es titular de instalaciones de generación eólica terrestre con una capacidad instalada de 670 megavatios (MW), 268 MW de activos de generación convencional y almacenamiento de energía de respaldo ('firming'), la producción de 246 MW de capacidad de generación renovable propiedad de terceros adquirida en firme mediante contratos de compraventa de energía y una cartera de proyectos eólicos y solares en distintas fases de desarrollo por una capacidad total superior a 1 gigavatio (GW).", "current_date": [2020, 7, 24, 16, 49, 11, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595570865_903078_1595571019_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_22": {"newspaper": "cincodias", "title": "Mercedes gana un 15,4% más en España al deshacerse de participaciones", "headline": "El beneficio neto de la sociedad fue de 152,73 millones en 2019\nFacturó 5.602 millones, tras vender 54.049 coches", "summarise": "Por su parte, obtuvo 59,9 millones de euros por la venta de inmovilizados, que le generó una plusvalía de 2,76 millones La fábrica que la compañía tiene en Vitoria (donde ensambla las furgonetas Vito y Clase V) produjo el año pasado 145.050 vehículos, 962 unidades menos que en 2019.\nPor su parte, las ventas de turismos de la marca Mercedes-Benz y Smart alcanzaron la cifra de 54.049 unidades, lo que significó una cuota de mercado del 4,42%.\nLa sociedad vendió en enero de 2020 a una empresa del propio consorcio la participación que mantiene en Mercedes-Benz Financial Services España por importe de 310, 9 millones de euros, de acuerdo a valoración de terceros.", "summarise_short": "La sociedad vendió en enero de 2020 a una empresa del propio consorcio la participación que mantiene en Mercedes-Benz Financial Services España por importe de 310, 9 millones de euros, de acuerdo a valoración de terceros.", "summarise_long": "Mercedes-Benz España aumentó un 15% su beneficio neto el año pasado en comparación con el ejercicio precedente, hasta 152,73 millones de euros, mientras que el beneficio de explotación fue de 75,6 millones de euros, un 46% menos, según sus cuentas recién registradas.\nEn este contexto, también cambiaron las inversiones en empresas del grupo de Mercedes-Benz España.\nPor su parte, obtuvo 59,9 millones de euros por la venta de inmovilizados, que le generó una plusvalía de 2,76 millones La fábrica que la compañía tiene en Vitoria (donde ensambla las furgonetas Vito y Clase V) produjo el año pasado 145.050 vehículos, 962 unidades menos que en 2019.\nPor su parte, las ventas de turismos de la marca Mercedes-Benz y Smart alcanzaron la cifra de 54.049 unidades, lo que significó una cuota de mercado del 4,42%.\nMercedes-Benz España contabilizó un volumen de negocio de 5.602 millones de euros en el curso pasado, lo que se traduce en un incremento del 2% frente a 2018.\nLa sociedad vendió en enero de 2020 a una empresa del propio consorcio la participación que mantiene en Mercedes-Benz Financial Services España por importe de 310, 9 millones de euros, de acuerdo a valoración de terceros.", "date": {"date1": "Fri, 24 Jul 2020 06:21:36 +0200", "date2": [2020, 7, 24, 4, 21, 36, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595527593_953796.html#?ref=rss&format=simple&link=guid", "text": "Mercedes-Benz España aumentó un 15% su beneficio neto el año pasado en comparación con el ejercicio precedente, hasta 152,73 millones de euros, mientras que el beneficio de explotación fue de 75,6 millones de euros, un 46% menos, según sus cuentas recién registradas. La subida se debe, principalmente, a la venta de participaciones. Registró un importe total en 2019 por este concepto de 113,7 millones de euros, generando una plusvalía de 84,78 millones. En concreto, vendió Mercedes-Benz Renting. Mercedes-Benz Vans Mobility y Mercedes-Benz Services Correduría de Seguros a la empresa del grupo Leonie. Por su parte, transfirió Mercedes-Benz Trucks España y Daimler Group Services Madrid a Daimler Truck. Dichas operaciones se enmarcan dentro de la reordenación de estructura que puso en marcha la casa matriz durante el año pasado, bajo el plan Project Future. En este contexto, también cambiaron las inversiones en empresas del grupo de Mercedes-Benz España. Por su parte, obtuvo 59,9 millones de euros por la venta de inmovilizados, que le generó una plusvalía de 2,76 millones La fábrica que la compañía tiene en Vitoria (donde ensambla las furgonetas Vito y Clase V) produjo el año pasado 145.050 vehículos, 962 unidades menos que en 2019. Por su parte, las ventas de turismos de la marca Mercedes-Benz y Smart alcanzaron la cifra de 54.049 unidades, lo que significó una cuota de mercado del 4,42%. Mercedes-Benz España contabilizó un volumen de negocio de 5.602 millones de euros en el curso pasado, lo que se traduce en un incremento del 2% frente a 2018. Unos 1.936 millones correspondieron al mercado interior y otros 3.666, al exterior. El volumen de inversión en activos materiales de la compañía se situó 146 millones de euros, tres millones más que en 2018. Según detalla la empresa en el informe de gestión, las inversiones corresponden para la producción del modelo de furgoneta VS20 y la preparación de su versión eléctrica. La sociedad vendió en enero de 2020 a una empresa del propio consorcio la participación que mantiene en Mercedes-Benz Financial Services España por importe de 310, 9 millones de euros, de acuerdo a valoración de terceros. La empresa explica en sus cuentas que aún no puede cuantificar el impacto de la pandemia de coronavirus. La sociedad evaluará así durante lo que resta de curso el posible efecto que pueda producir el Covid-19 sobre su patrimonio, situación financiera, resultados de sus operaciones y flujos de efectivo.", "current_date": [2020, 7, 24, 16, 49, 11, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595527593_953796_1595527770_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_23": {"newspaper": "cincodias", "title": "Gadisa logró nuevos récords de ventas y beneficio en 2019", "headline": "Ganó más de 64 millones de euros, un crecimiento del 8% respecto a 2018", "summarise": "La compañía, que combina los negocios de la distribución alimentaria al por mayor y la venta minorista a través, principalmente, de los supermercados Gadisa, registró en el pasado ejercicio unos ingresos netos de 1.107 millones de euros, un crecimiento del 3,6%.\nEl informe de gestión de la compañía destaca como puntos claves del ejercicio el haber podido mejorar las ventas “sin merma de margen bruto”, y también la contención de los gastos, que permitió mejorar el resultado de explotación en un 5%, “lo cual confirma que dichos esfuerzos han sido aplicados acertadamente”, dice la empresa.\nA cierre del año pasado Gadisa contaba con 419 puntos de venta, de los cuales 211 eran supermercados Gadis y 183 eran franquiciados, con presencia en Galicia y Castilla y León.", "summarise_short": "La compañía, que combina los negocios de la distribución alimentaria al por mayor y la venta minorista a través, principalmente, de los supermercados Gadisa, registró en el pasado ejercicio unos ingresos netos de 1.107 millones de euros, un crecimiento del 3,6%.", "summarise_long": "El grupo gallego Gadisa batió sus propios récords de ventas y beneficios durante el ejercicio 2019, como reflejan sus cuentas consolidadas depositadas en el Registro Mercantil.\nLa compañía, que combina los negocios de la distribución alimentaria al por mayor y la venta minorista a través, principalmente, de los supermercados Gadisa, registró en el pasado ejercicio unos ingresos netos de 1.107 millones de euros, un crecimiento del 3,6%.\nEl informe de gestión de la compañía destaca como puntos claves del ejercicio el haber podido mejorar las ventas “sin merma de margen bruto”, y también la contención de los gastos, que permitió mejorar el resultado de explotación en un 5%, “lo cual confirma que dichos esfuerzos han sido aplicados acertadamente”, dice la empresa.\nCon estos ingredientes, Gadisa consiguió un beneficio neto de 64,3 millones, un 8,3% más que en el ejercicio anterior.\nSe trata de la ganancia consolidada más elevada cosechada hasta ahora por la compañía gallega, que califica el resultado como “notable”.\nA cierre del año pasado Gadisa contaba con 419 puntos de venta, de los cuales 211 eran supermercados Gadis y 183 eran franquiciados, con presencia en Galicia y Castilla y León.\nEl negocio minorista es el principal responsable de los ingresos del grupo y también de su beneficio.", "date": {"date1": "Fri, 24 Jul 2020 06:21:05 +0200", "date2": [2020, 7, 24, 4, 21, 5, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595533750_352436.html#?ref=rss&format=simple&link=guid", "text": "El grupo gallego Gadisa batió sus propios récords de ventas y beneficios durante el ejercicio 2019, como reflejan sus cuentas consolidadas depositadas en el Registro Mercantil. La compañía, que combina los negocios de la distribución alimentaria al por mayor y la venta minorista a través, principalmente, de los supermercados Gadisa, registró en el pasado ejercicio unos ingresos netos de 1.107 millones de euros, un crecimiento del 3,6%. El informe de gestión de la compañía destaca como puntos claves del ejercicio el haber podido mejorar las ventas “sin merma de margen bruto”, y también la contención de los gastos, que permitió mejorar el resultado de explotación en un 5%, “lo cual confirma que dichos esfuerzos han sido aplicados acertadamente”, dice la empresa. Con estos ingredientes, Gadisa consiguió un beneficio neto de 64,3 millones, un 8,3% más que en el ejercicio anterior. Se trata de la ganancia consolidada más elevada cosechada hasta ahora por la compañía gallega, que califica el resultado como “notable”. “Gadisa Retail mantiene su trayectoria de crecimiento basado en la prudencia y en la búsqueda de nuevas ubicaciones comerciales, que le permitan ampliar su presencia en el mercado lo que, unido a su política de reinversión de buena parte de los beneficios, trae consigo que siga fortaleciendo, un año más, sus niveles de rentabilidad y solvencia”. A cierre del año pasado Gadisa contaba con 419 puntos de venta, de los cuales 211 eran supermercados Gadis y 183 eran franquiciados, con presencia en Galicia y Castilla y León. Contaba con una plantilla de 7.274 trabajadores, 201 más que en el año anterior. El negocio minorista es el principal responsable de los ingresos del grupo y también de su beneficio. Además de Gadis, opera con enseñas como los supermercados de proximidad Claudio o Cash IFA. Las cuentas consolidadas de Gadisa también reflejan la situación generada por el Covid-19. La compañía habla de “un escenario de incremento y concentración del volumen de las operaciones, sobre todo durante los primeros días a partir de la declaración del estado de alarma”, y también de un impacto en los “gastos de explotación”, sobre todo en personal y logística, por las medidas introducidas para gestionar la crisis. También reseña que “la volatilidad observada en los mercados financieros tendrá también su repercusión en el resultado financiero de la sociedad en el corto plazo”, aunque confía que el resultado de 2020 no se vea afectado “de forma significativa”.", "current_date": [2020, 7, 24, 16, 49, 12, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595533750_352436_1595533825_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_24": {"newspaper": "cincodias", "title": "Cosentino suspende el dividendo pese a que su beneficio se disparó un 49%", "headline": "La retribución a la alta dirección se duplicó en 2019 hasta los 2,8 millones de euros", "summarise": "En las cuentas individuales del grupo, que está implantado en más de 40 países, se especifica que la incertidumbre generada por la pandemia del coronavirus está detrás de la decisión de destinar todo el beneficio a reservas.\nLiquidez contra la crisis Cosentino reconoce que el proceso de reestructuración de su deuda financiera, pactado en 2018 con nueve entidades bancarias y en el que se firmaron nuevas operaciones por importe de 315 millones de euros, le otorga una posición holgada de liquidez para afrontar la actual crisis.", "summarise_short": "Liquidez contra la crisis Cosentino reconoce que el proceso de reestructuración de su deuda financiera, pactado en 2018 con nueve entidades bancarias y en el que se firmaron nuevas operaciones por importe de 315 millones de euros, le otorga una posición holgada de liquidez para afrontar la actual crisis.", "summarise_long": "En las cuentas individuales del grupo, que está implantado en más de 40 países, se especifica que la incertidumbre generada por la pandemia del coronavirus está detrás de la decisión de destinar todo el beneficio a reservas.\nEn ese último año, la compañía obtuvo un beneficio de 55,5 millones frente a los 37,3 millones de 2018, lo que supuso un incremento del 49%.\nEn concreto prevé que para el trienio comprendido entre 2019 y 2021 invertirá 133 millones en este material, de los que una gran parte (82,4 millones) se destinará a abrir tres nuevas líneas de producción y a mejorar las ya existentes.\nLiquidez contra la crisis Cosentino reconoce que el proceso de reestructuración de su deuda financiera, pactado en 2018 con nueve entidades bancarias y en el que se firmaron nuevas operaciones por importe de 315 millones de euros, le otorga una posición holgada de liquidez para afrontar la actual crisis.\nEn ese ejercicio solo activó una partida de 35 millones procedente del Banco Europeo de Inversiones, del que todavía queda pendiente un remanente de 28 millones de euros por disponer.\nLa empresa tiene firmadas varias líneas de confirming con distintas entidades financieras por importe de 173 millones de euros para el pago de sus deudas con proveedores.", "date": {"date1": "Fri, 24 Jul 2020 06:20:43 +0200", "date2": [2020, 7, 24, 4, 20, 43, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595518236_077690.html#?ref=rss&format=simple&link=guid", "text": "El gigante almeriense Cosentino, especializado en la producción de materiales para arquitectura y diseño, no repartirá dividendo con cargo a los resultados de 2019. En las cuentas individuales del grupo, que está implantado en más de 40 países, se especifica que la incertidumbre generada por la pandemia del coronavirus está detrás de la decisión de destinar todo el beneficio a reservas. “El Consejo de Administración considera que no se dan, en el momento presente, las condiciones necesarias para tomar la decisión adecuada sobre el reparto del dividendo, en el marco de la propuesta de aplicación del resultado de 2019. En consecuencia ha decidido destinar a reservas la totalidad de dicho resultado”, recalcan las citadas cuentas. En la anulación del dividendo ha pesado más el deterioro del negocio en este ejercicio que los buenos resultados cosechados en 2019. En ese último año, la compañía obtuvo un beneficio de 55,5 millones frente a los 37,3 millones de 2018, lo que supuso un incremento del 49%. Pese a ello ha optado por suspender la retribución, tras pagar un dividendo a los accionistas de cinco millones de euros con cargo a los resultados de 2018, de 8,5 millones con cargo a 2017, de 14 millones en 2016 y de 7,5 millones en 2015. Lo que sí se ha incrementado es la retribución directa a los directivos de la compañía. En 2018 se destinaron 2,1 millones, repartidos entre 1,3 millones para la alta dirección y 787.691 euros para los administradores. Un año después, la cifra prácticamente se duplicó hasta los 3,8 millones de euros, divididos entre 2,9 millones para la alta dirección y 957.132 euros para los administradores. Tirón de las exportaciones La cifra de negocio también se disparó un 22% en 2019 hasta los 658 millones de euros (1.110 millones en las cuentas consolidadas) por el tirón del negocio en otros mercados. Las ventas en España cayeron un 1,4% hasta los 108 millones (apenas un 16,5% del total), mientras que las ventas a EE UU y Canadá, sus dos mayores mercados, se dispararon un 58% hasta los 267 millones (un 40,5% del total). De hecho, la compañía recalca que las exportaciones ya representan el 80% de la cifra de negocio y que la expansión internacional continuó el pasado ejercicio con la apertura de Cosentino Centers (grandes espacios en los que combina superficies de exposición y almacenaje) en EE UU, Canadá, Francia o Malaisia, país donde hace su primera incursión comercial. El tsunami generado por la pandemia en el comercio internacional no va a provocar, por ahora, un cambio en el plan estratégico de la compañía para los próximos años, presentado a finales de 2019, en los que está prevista una inversión anual de 100 millones de euros, con una fuerte orientación en silestone, el material de cuarzo que más vende. En concreto prevé que para el trienio comprendido entre 2019 y 2021 invertirá 133 millones en este material, de los que una gran parte (82,4 millones) se destinará a abrir tres nuevas líneas de producción y a mejorar las ya existentes. Liquidez contra la crisis Cosentino reconoce que el proceso de reestructuración de su deuda financiera, pactado en 2018 con nueve entidades bancarias y en el que se firmaron nuevas operaciones por importe de 315 millones de euros, le otorga una posición holgada de liquidez para afrontar la actual crisis. A cierre de 2019, el límite de crédito disponible para la compañía era de 450 millones, de los que tan solo dispuso de 257,5 millones de euros. En ese ejercicio solo activó una partida de 35 millones procedente del Banco Europeo de Inversiones, del que todavía queda pendiente un remanente de 28 millones de euros por disponer. Sociedades. Cosentino pagó 7,9 millones en el impuesto sobre beneficios declarado en 2019 frente a los 9,6 millones que abonó el ejercicio anterior. Empleados. La compañía cerró el pasado ejercicio con una plantilla de 2.389 empleados frente a los 2.068 del anterior ejercicio. La única escala en la que se produjo una merma en el número de efectivos fue en la alta dirección, que pasó de 16 a 15 personas. En el resto se produjeron incrementos, especialmente apreciables en el caso de los mandos intermedios, titulados medios y superiores, en los que se pasó de contar con 529 a 727 trabajadores. Proveedores. La empresa tiene firmadas varias líneas de confirming con distintas entidades financieras por importe de 173 millones de euros para el pago de sus deudas con proveedores.", "current_date": [2020, 7, 24, 16, 49, 13, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595518236_077690_1595518379_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_25": {"newspaper": "cincodias", "title": "“BBVA España mejora su posición competitiva” en rentabilidad", "headline": "La visita virtual de 50.000 kilómetros de Onur Genç en un mes", "summarise": "Eso sí, a diferencia de otras ocasiones en las que el segundo ejecutivo del banco visita todas las franquicias in situ, es que en esta ocasión el recorrido a los seis países en los que BBVA tiene mayor presencia ha sido virtual.\nEl consejero delegado del banco ha explicado a la plantilla del grupo que durante esta visita virtual ha comprobado cómo durante la pandemia BBVA ha reforzado su negocio frente a la competencia, lo que “nos ha permitido mejorar nuestra posición competitiva; nuestra fortaleza en términos de capital y liquidez, los dos indicadores que miden la salud financiera del banco; el foco en la calidad de nuestros activos en todos los países”, explica el ejecutivo en este comunicado.", "summarise_short": "El consejero delegado del banco ha explicado a la plantilla del grupo que durante esta visita virtual ha comprobado cómo durante la pandemia BBVA ha reforzado su negocio frente a la competencia, lo que “nos ha permitido mejorar nuestra posición competitiva; nuestra fortaleza en términos de capital y liquidez, los dos indicadores que miden la salud financiera del banco; el foco en la calidad de nuestros activos en todos los países”, explica el ejecutivo en este comunicado.", "summarise_long": "Eso sí, a diferencia de otras ocasiones en las que el segundo ejecutivo del banco visita todas las franquicias in situ, es que en esta ocasión el recorrido a los seis países en los que BBVA tiene mayor presencia ha sido virtual.\nEl consejero delegado del banco ha explicado a la plantilla del grupo que durante esta visita virtual ha comprobado cómo durante la pandemia BBVA ha reforzado su negocio frente a la competencia, lo que “nos ha permitido mejorar nuestra posición competitiva; nuestra fortaleza en términos de capital y liquidez, los dos indicadores que miden la salud financiera del banco; el foco en la calidad de nuestros activos en todos los países”, explica el ejecutivo en este comunicado.\nLa actualidad del país aún está marcada por “la dura situación causada por Covid-19, siendo uno de los países del mundo donde se están registrando un mayor número de casos”, explica, para añadir que BBVA México refleja “un liderazgo absoluto y creciente en todos los productos y segmentos.\nLa siguiente parada fue Argentina, y de ahí a Perú, y vuelta a cruzar el Atlántico para analizar la franquicia en España, donde “hemos mejorado nuestra posición competitiva en múltiples dimensiones, incluyendo la rentabilidad del banco que evoluciona mejor que la de los competidores.", "date": {"date1": "Fri, 24 Jul 2020 06:20:21 +0200", "date2": [2020, 7, 24, 4, 20, 21, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595545911_814190.html#?ref=rss&format=simple&link=guid", "text": "Un viaje sin precedentes. Eso es lo que ha llevado a cabo el consejero delegado de BBVA, Onur Genç, durante el presente mes de julio. Ha recorrido más de 50.000 kilómetros visitando todas las filiales que tiene el banco entre Latinoamérica, EE UU y Turquía, incluyendo, claro está, España. Eso sí, a diferencia de otras ocasiones en las que el segundo ejecutivo del banco visita todas las franquicias in situ, es que en esta ocasión el recorrido a los seis países en los que BBVA tiene mayor presencia ha sido virtual. El consejero delegado del banco ha explicado a la plantilla del grupo que durante esta visita virtual ha comprobado cómo durante la pandemia BBVA ha reforzado su negocio frente a la competencia, lo que “nos ha permitido mejorar nuestra posición competitiva; nuestra fortaleza en términos de capital y liquidez, los dos indicadores que miden la salud financiera del banco; el foco en la calidad de nuestros activos en todos los países”, explica el ejecutivo en este comunicado. El viaje de Genç empezó en México. La actualidad del país aún está marcada por “la dura situación causada por Covid-19, siendo uno de los países del mundo donde se están registrando un mayor número de casos”, explica, para añadir que BBVA México refleja “un liderazgo absoluto y creciente en todos los productos y segmentos. Además seguimos reforzando nuestra apuesta y ampliando la brecha digital frente a nuestros competidores”. El recorrido siguió por Colombia, país “muy atractivo donde nuestra prioridad es crecer”. La siguiente parada fue Argentina, y de ahí a Perú, y vuelta a cruzar el Atlántico para analizar la franquicia en España, donde “hemos mejorado nuestra posición competitiva en múltiples dimensiones, incluyendo la rentabilidad del banco que evoluciona mejor que la de los competidores. También ha realizado un trabajo increíble en los programas de préstamos con garantía pública, los llamados ICO”. De España pasó a EE UU y de ahí a Turquía (su país natal), donde hace un mes que se levantaron las medidas de confinamiento. El consejero delegado explicó a la plantilla que los indicadores estratégicos y financieros de Garanti BBVA (la filial turca) “han superado claramente a la competencia”. Onur Genç también anunció que la aplicación móvil del banco, desarrollada en España, ya está implementada en varios países y está en proceso de desarrollo en otros.", "current_date": [2020, 7, 24, 16, 49, 13, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595545911_814190_1595546269_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_26": {"newspaper": "cincodias", "title": "Telefónica sigue con su reordenación interna y establece el holding de Hispam", "headline": "Latin America Cellular Holdings se convierte en Telefónica Hispanoamérica", "summarise": "Ahora, la compañía ha constituido la cabecera societaria de la división Hispam, creada a finales del pasado año, y que agrupa a los activos de la teleco en Latinoamérica, con excepción de Brasil.\nHasta entonces, las participaciones directas estaban en manos de la propia matriz o de la sociedad Telefónica Latinoamérica Holding.\nEn mayo pasado, con estos cambios en marcha, Telefónica comunicó que había llevado a cabo una ampliación de capital en Latin America Cellular Holding por un importe de 117.848 euros.\nTelefónica ha insistido en distintas ocasiones a lo largo de los últimos meses que tiene todas las opciones abiertas con Hispam.", "summarise_short": "Ahora, la compañía ha constituido la cabecera societaria de la división Hispam, creada a finales del pasado año, y que agrupa a los activos de la teleco en Latinoamérica, con excepción de Brasil.\nEn mayo pasado, con estos cambios en marcha, Telefónica comunicó que había llevado a cabo una ampliación de capital en Latin America Cellular Holding por un importe de 117.848 euros.", "summarise_long": "Ahora, la compañía ha constituido la cabecera societaria de la división Hispam, creada a finales del pasado año, y que agrupa a los activos de la teleco en Latinoamérica, con excepción de Brasil.\nEsta sociedad, bajo su anterior denominación, ya se ha convertido en decisiva en este proceso durante las últimas semanas, al haberse convertido en el accionista directo de Telefónica del Perú y Colombia Telecomunicaciones (ColTel).\nHasta entonces, las participaciones directas estaban en manos de la propia matriz o de la sociedad Telefónica Latinoamérica Holding.\nMovimiento De igual forma, la empresa ha trabajado en el reforzamiento del propio holding durante los últimos tiempos.\nEn mayo pasado, con estos cambios en marcha, Telefónica comunicó que había llevado a cabo una ampliación de capital en Latin America Cellular Holding por un importe de 117.848 euros.\nHasta ahora, en cada país, la participación directa de Telefónica en sus filiales estaba en manos de sociedades y holdings diferentes.\nEl objetivo final de la compañía es que todas las divisiones en la región tengan un holding común, situación que facilitaría a la teleco afrontar cualquier tipo de operación societaria con estos activos.\nTelefónica ha insistido en distintas ocasiones a lo largo de los últimos meses que tiene todas las opciones abiertas con Hispam.", "date": {"date1": "Fri, 24 Jul 2020 06:19:34 +0200", "date2": [2020, 7, 24, 4, 19, 34, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/24/companias/1595543447_213299.html#?ref=rss&format=simple&link=guid", "text": "Telefónica sigue con el proceso de reorganización interna en sus distintas unidades de negocio. Ahora, la compañía ha constituido la cabecera societaria de la división Hispam, creada a finales del pasado año, y que agrupa a los activos de la teleco en Latinoamérica, con excepción de Brasil. Así, la operadora ha reconvertido la antigua sociedad Latin America Cellular Holding en Telefónica Hispanoamérica SL. Esta sociedad, bajo su anterior denominación, ya se ha convertido en decisiva en este proceso durante las últimas semanas, al haberse convertido en el accionista directo de Telefónica del Perú y Colombia Telecomunicaciones (ColTel). En este último caso, la participación del grupo es del 67,5% del capital, siendo el resto propiedad del Estado colombiano. Hasta entonces, las participaciones directas estaban en manos de la propia matriz o de la sociedad Telefónica Latinoamérica Holding. Movimiento De igual forma, la empresa ha trabajado en el reforzamiento del propio holding durante los últimos tiempos. En mayo pasado, con estos cambios en marcha, Telefónica comunicó que había llevado a cabo una ampliación de capital en Latin America Cellular Holding por un importe de 117.848 euros. Hasta entonces, la citada sociedad cabecera tenía el capital a cero. En términos generales, estos movimientos se encuadran en la configuración de Hispam, con su organización societaria. Hasta ahora, en cada país, la participación directa de Telefónica en sus filiales estaba en manos de sociedades y holdings diferentes. El objetivo final de la compañía es que todas las divisiones en la región tengan un holding común, situación que facilitaría a la teleco afrontar cualquier tipo de operación societaria con estos activos. Telefónica ha insistido en distintas ocasiones a lo largo de los últimos meses que tiene todas las opciones abiertas con Hispam. Entre ellas figuran la venta de la división en su conjunto o por negocios o países; la entrada de inversores como realizó en Telxius con KKR y Pontegadea; la fusión o alianzas con otros operadores por países, como llevó a cabo con AT&T en México; o la colocación en Bolsa de parte del capital, una alternativa que estudió en 2012.", "current_date": [2020, 7, 24, 16, 49, 14, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/24/companias/1595543447_213299_1595543582_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_27": {"newspaper": "cincodias", "title": "Iberia y Vueling lanzarán sus ajustes tras el verano guiadas por el pacto en British", "headline": "La madrileña buscará un mix entre rebajas salariales y salidas, mientras la catalana espera la reactivación del tráfico doméstico para minimizar el ajuste", "summarise": "La aerolínea británica baja de 1.255 despidos entre sus pilotos a 270 y una bolsa de 300 efectivos en la reserva Respecto a los casos españoles, distintas fuentes explican que la aplicación de los ERTE hasta el 30 de septiembre marca el calendario de cualquier proceso, atando de manos tanto a Iberia como a Vueling.\nLuis Gallego parte el 24 de septiembre a Londres para sustituir a Willie Walsh como CEO de IAG; Javier Sánchez Prieto cambiará la presidencia de Vueling por la de Iberia, y Marco Sansavini saltará desde la dirección comercial de esta última a la presidencia de la low cost catalana.", "summarise_short": "La aerolínea británica baja de 1.255 despidos entre sus pilotos a 270 y una bolsa de 300 efectivos en la reserva Respecto a los casos españoles, distintas fuentes explican que la aplicación de los ERTE hasta el 30 de septiembre marca el calendario de cualquier proceso, atando de manos tanto a Iberia como a Vueling.", "summarise_long": "La aerolínea británica baja de 1.255 despidos entre sus pilotos a 270 y una bolsa de 300 efectivos en la reserva Respecto a los casos españoles, distintas fuentes explican que la aplicación de los ERTE hasta el 30 de septiembre marca el calendario de cualquier proceso, atando de manos tanto a Iberia como a Vueling.\nLuis Gallego parte el 24 de septiembre a Londres para sustituir a Willie Walsh como CEO de IAG; Javier Sánchez Prieto cambiará la presidencia de Vueling por la de Iberia, y Marco Sansavini saltará desde la dirección comercial de esta última a la presidencia de la low cost catalana.\nSi bien es cierto que el entendimiento entre British y Balpa puede servir de guía, ni la legislación británica es la española, esta última más garantista para el trabajador, ni British Airways es Iberia.\nVueling, por su parte, afronta la nueva normalidad con ventajas: es la low cost del grupo y sus costes son menores; opera en los mercados de más rápida recuperación, el doméstico y el medio radio europeo, y carece de las voluminosas estructuras de personal de mantenimiento y de handling con que cuentan Iberia y British.", "date": {"date1": "Fri, 24 Jul 2020 06:16:24 +0200", "date2": [2020, 7, 24, 4, 16, 24, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595529159_445853.html#?ref=rss&format=simple&link=guid", "text": "Las aerolíneas españolas de IAG y los sindicatos se han dado el verano como tregua antes de sentarse a negociar los ajustes que se avecinan. Todos en Iberia y Vueling, desde la dirección hasta el último trabajador de tierra, están pendientes de la evolución del tira y afloja en British Airways. Y la de ayer fue la noticia de un pacto entre la mayor referencia de IAG y sus pilotos. Los 1.255 despidos previstos entre ese colectivo bajan hasta los 270, y se crea una reserva de otros 300 pilotos que seguirán en hibernación para reincorporarse a medida que se recupere la demanda. Miles de empleados de Iberia y Vueling respiraron más tranquilos al conocer que la amenaza de 12.000 bajas en British podría quedarse en mucho menos. Para ello, los 4.300 pilotos de la británica, representados por el sindicato Balpa, deben ratificar de aquí al día 30 un preacuerdo de rebaja salarial del 20%, que será del 8% en dos años y tenderá a la recuperación de las nóminas de 2019 en el largo plazo. El potente Balpa aconseja el voto favorable al acuerdo; IAG y su aerolínea estrella rozan con los dedos el deseado tijeretazo al coste laboral para gestionar la recuperación, y el pacto marca el camino de próximas negociaciones en España. El mensaje que llega desde Londres es que el diálogo, y la cesión por ambas partes, da frutos. La propia British mantiene abierto un conflicto con el sindicato Unite, mayoritario entre los tripulantes de cabina de pasajeros, quienes temen hasta 4.000 despidos. La aerolínea británica baja de 1.255 despidos entre sus pilotos a 270 y una bolsa de 300 efectivos en la reserva Respecto a los casos españoles, distintas fuentes explican que la aplicación de los ERTE hasta el 30 de septiembre marca el calendario de cualquier proceso, atando de manos tanto a Iberia como a Vueling. Al menos la aerolínea con base en Madrid-Barajas duda sobre la idoneidad, o no, de ampliar los despidos temporales hasta finales de marzo en caso de que el Gobierno termine flexibilizando los ERTE en ese sentido. Otro condicionante que impone la espera, además de la evolución de la pandemia, es el cambio de los primeros espadas de ambas aerolíneas. Luis Gallego parte el 24 de septiembre a Londres para sustituir a Willie Walsh como CEO de IAG; Javier Sánchez Prieto cambiará la presidencia de Vueling por la de Iberia, y Marco Sansavini saltará desde la dirección comercial de esta última a la presidencia de la low cost catalana. En el entorno de IAG se da por seguro que Gallego ya ha cumplido su etapa en Iberia y que serán Sánchez Prieto y Sansavini quienes pongan los cimientos de las nuevas Iberia y Vueling, respectivamente. “En IAG impera la tesis de que la adaptación al nuevo mercado debe comenzar cuanto antes, sin fiar el futuro a ayudas temporales”, recuerdan fuentes cercanas al holding, “el problema de las aerolíneas en esta crisis histórica es estructural y las ayudas solo resuelven problemas puntuales o coyunturales”. Si bien es cierto que el entendimiento entre British y Balpa puede servir de guía, ni la legislación británica es la española, esta última más garantista para el trabajador, ni British Airways es Iberia. La firma que dirige Luis Gallego viene de una profunda reconversión, que desde 2012 ha estado jalonada por un ERE forzoso y otros voluntarios. Mientras en British urge perder peso, Iberia ha podido permitirse unos meses de letargo con los ERTE para examinar la situación, buscar certezas y, después, adaptarse. La compañía ha anunciado que prescindirá de sus 14 aviones A340 de largo radio y que tomará decisiones sobre unos 60 aviones en alquiler en función de cómo avancen la pandemia y la demanda de viajes. La posibilidad de bajar de los 144 aviones en 2019 al entorno de un centenar se traduce en excedente de personal prácticamente en todas las líneas, de una plantilla de 17.000 trabajadores. “En IAG impera la tesis de que la adaptación al nuevo mercado debe comenzar cuanto antes, sin fiar el futuro a ayudas temporales”, explica una fuente cercana al grupo Iberia cuenta con una mesa de negociación en la que se ha pactado el ERTE y la futura reestructuración se trataría de nuevo en una mesa conjunta. Una singularidad que no se da en Bri­tish y que puede dificultar el entendimiento ante los distintos intereses de pilotos, tripulantes de pasajeros (TCP), personal de mantenimiento, de handling o la plantilla de servicios generales. Vueling, por su parte, afronta la nueva normalidad con ventajas: es la low cost del grupo y sus costes son menores; opera en los mercados de más rápida recuperación, el doméstico y el medio radio europeo, y carece de las voluminosas estructuras de personal de mantenimiento y de handling con que cuentan Iberia y British. Para los 4.500 trabajadores de la catalana puede ser solo cuestión de un retoque salarial.", "current_date": [2020, 7, 24, 16, 49, 14, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595529159_445853_1595529323_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_28": {"newspaper": "cincodias", "title": "La junta de El Corte Inglés aprobará el domingo reducir el dividendo a 37,5 millones", "headline": "La matriz destinará a reservas 251 millones de euros del beneficio de 2019", "summarise": "La junta de accionistas de El Corte Inglés aprobará este domingo una drástica reducción del dividendo a repartir con cargo al beneficio cosechado en el ejercicio 2019.\nPese a que este fue el más alto en 10 años, de 310 millones de euros, la situación generada por el coronavirus, con un especial impacto en el sector de la distribución y por tanto en su principal referente en España, ha llevado al consejo de administración a proponer a los accionistas un recorte del 50% en su retribución.", "summarise_short": "Pese a que este fue el más alto en 10 años, de 310 millones de euros, la situación generada por el coronavirus, con un especial impacto en el sector de la distribución y por tanto en su principal referente en España, ha llevado al consejo de administración a proponer a los accionistas un recorte del 50% en su retribución.", "summarise_long": "La junta de accionistas de El Corte Inglés aprobará este domingo una drástica reducción del dividendo a repartir con cargo al beneficio cosechado en el ejercicio 2019.\nPese a que este fue el más alto en 10 años, de 310 millones de euros, la situación generada por el coronavirus, con un especial impacto en el sector de la distribución y por tanto en su principal referente en España, ha llevado al consejo de administración a proponer a los accionistas un recorte del 50% en su retribución.\nEn concreto someterá a votación, y será aprobado por la junta, un dividendo de 37,5 millones de euros, exactamente la mitad de lo aprobado el año pasado, según informaron este jueves a CincoDías fuentes próximas al máximo órgano de gobierno de la compañía.\nEn la junta de 2016 se aprobó una retribución a los accionistas con cargo al beneficio de 2015 de 35 millones de euros, 10 más que en 2014 y 2013.\nEntonces, eso sí, los beneficios del grupo de distribución rozaban los 750 millones de euros, por los 256 de ese año.\nEl debate alrededor del dividendo ha sido constante en El Corte Inglés desde que se desencadenara la crisis del coronavirus, que terminó por explotar apenas unos días después de que la compañía cerrara su mejor ejercicio en una década.", "date": {"date1": "Fri, 24 Jul 2020 06:15:59 +0200", "date2": [2020, 7, 24, 4, 15, 59, 4, 206, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595533504_341556.html#?ref=rss&format=simple&link=guid", "text": "La junta de accionistas de El Corte Inglés aprobará este domingo una drástica reducción del dividendo a repartir con cargo al beneficio cosechado en el ejercicio 2019. Pese a que este fue el más alto en 10 años, de 310 millones de euros, la situación generada por el coronavirus, con un especial impacto en el sector de la distribución y por tanto en su principal referente en España, ha llevado al consejo de administración a proponer a los accionistas un recorte del 50% en su retribución. En concreto someterá a votación, y será aprobado por la junta, un dividendo de 37,5 millones de euros, exactamente la mitad de lo aprobado el año pasado, según informaron este jueves a CincoDías fuentes próximas al máximo órgano de gobierno de la compañía.  Estas detallan además la propuesta completa de aplicación definitiva del resultado, que contempla destinar a reservas 251 millones de euros. El grupo de distribución no las ampliaba tanto desde 2010. Esto significa que El Corte Inglés obtuvo un beneficio individual en 2019 de 288,5 millones de euros. El consolidado, que incluye todas las actividades del grupo, fue de 310 millones. Más beneficio y menos dividendo se traducen en una gran rebaja del pay out: el porcentaje del beneficio consolidado que se destina dividendo pasa del 29% al 12%. Las fuentes consultadas destacan que la decisión de disminuir la retribución al accionista ha gozado de un importante consenso entre los máximos estamentos de la sociedad, incluida la presidencia y los grandes accionistas. De esta forma, El Corte Inglés intentará mitigar el impacto que el covid-19 está teniendo en sus resultados de 2020, y que ya hizo aplicar un ERTE a 26.000 empleados. Salvo los espacios de alimentación, sus grandes almacenes y tiendas estuvieron cerrados durante más de dos meses a partir del estado de alarma, decretado por el Gobierno el 14 de marzo. La agencia de calificación Moody’s calculaba en su último análisis sobre la empresa que sus ventas caerán en torno a 4.400 millones al cierre de este ejercicio, casi un tercio de su facturación de 2019, mientras que Fitch estima una caída del 27%. Ambas, en cambio, han decidido mantener la nota crediticia de El Corte Inglés después de que esta haya reforzado su liquidez con un crédito de 1.311 millones, de los que convirtió a ICO algo más de 900, y de que el negocio de alimentación permitiera generar ingresos en los meses de cierres. Evolución Aunque la reducción en esta ocasión es brusca, no hay que irse muy lejos para encontrar dividendos parecidos al que repartirá este año. En la junta de 2016 se aprobó una retribución a los accionistas con cargo al beneficio de 2015 de 35 millones de euros, 10 más que en 2014 y 2013. La mejora paulatina de la rentabilidad de El Corte Inglés permitió aprobar mejoras en el dividendo durante cuatro ejercicios seguidos, de 2015 a 2018. En este último se alcanzaron los 75 millones, la cifra más alta desde 2007. Entonces, eso sí, los beneficios del grupo de distribución rozaban los 750 millones de euros, por los 256 de ese año. El debate alrededor del dividendo ha sido constante en El Corte Inglés desde que se desencadenara la crisis del coronavirus, que terminó por explotar apenas unos días después de que la compañía cerrara su mejor ejercicio en una década. Los 310 millones obtenidos en 2019 daban margen al grupo para decidir, en tanto que mantenía intacta su capacidad para repartir dividendo pese a percibir un crédito avalado por el ICO. Esto sí le impedirá repartirlo el año que viene. La posibilidad de reducir el dividendo, intención adelantada por El Confidencial, ha ido cogiendo cuerpo hasta decantarse como definitiva en la propuesta que aprobarán por amplia mayoría los accionistas en la junta de este domingo, según fuentes al tanto de los preparativos de la junta y de las posiciones de los accionistas. Una opción que, por otra parte, también han llevado a cabo empresas del sector de la distribución como Inditex. El gigante textil decidió en marzo aplazar su decisión sobre el dividendo ante la evolución de la pandemia, para finalmente aprobar una retribución de 0,35 euros por acción, una reducción del 60% respecto al reparto del año anterior.", "current_date": [2020, 7, 24, 16, 49, 15, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595533504_341556_1595533670_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_29": {"newspaper": "cincodias", "title": "Apple defiende su comisión del 30% en la App Store al estar en línea con las que cobran sus rivales", "headline": "Publica un informe que muestra que otras tiendas digitales cobran más. Lo hace días antes de que Tim Cook comparezca ante el Congreso de EE UU, que investiga supuestas prácticas abusivas de los gigantes tecnológicos", "summarise": "El trabajo de The Analysis Group concluye que la comisión del 30% de Apple, denunciada en Bruselas por Spotify y Rakuten, está en línea con la que cobran las tiendas de aplicaciones de sus rivales Microsoft, Google, Amazon y Samsung.\nAlternativas de pago Muchos desarrolladores también se quejan de que no pueden promover formas alternativas de pago dentro de sus productos (no pueden alertar a los usuarios, por ejemplo, sobre la opción de ofertas más baratas en sus propios sitios web) y de la arbitrariedad de Apple sobre qué aplicaciones aprueba o rechaza para su App Store, lo que podría afectar a la competencia.", "summarise_short": "El trabajo de The Analysis Group concluye que la comisión del 30% de Apple, denunciada en Bruselas por Spotify y Rakuten, está en línea con la que cobran las tiendas de aplicaciones de sus rivales Microsoft, Google, Amazon y Samsung.", "summarise_long": "La compañía ha contratado un estudio a los economistas independientes de The Analysis Group con el fin de encontrar pruebas que demuestren que las comisiones que cobra del 30% por todas las transacciones que se hacen en su tienda digital están justificadas y no son anticompetitivas.\nEl trabajo de The Analysis Group concluye que la comisión del 30% de Apple, denunciada en Bruselas por Spotify y Rakuten, está en línea con la que cobran las tiendas de aplicaciones de sus rivales Microsoft, Google, Amazon y Samsung.\nAlternativas de pago Muchos desarrolladores también se quejan de que no pueden promover formas alternativas de pago dentro de sus productos (no pueden alertar a los usuarios, por ejemplo, sobre la opción de ofertas más baratas en sus propios sitios web) y de la arbitrariedad de Apple sobre qué aplicaciones aprueba o rechaza para su App Store, lo que podría afectar a la competencia.\nSe desconoce qué discurso utilizará Cook en defensa de su compañía, pero parece seguro que tanto este estudio como otro hecho en junio por el mismo grupo, que aseguraba que los usuarios de iPhones y iPads gastaron a través de aplicaciones de la App Store 519.000 millones de dólares en todo el mundo en 2019, tendrán su espacio.", "date": {"date1": "Thu, 23 Jul 2020 20:56:37 +0200", "date2": [2020, 7, 23, 18, 56, 37, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595529983_471695.html#?ref=rss&format=simple&link=guid", "text": "Apple prepara su defensa ante Bruselas y las autoridades antimonopolio de EE UU que investigan el poder que ejerce con su App Store sobre el mercado. La compañía ha contratado un estudio a los economistas independientes de The Analysis Group con el fin de encontrar pruebas que demuestren que las comisiones que cobra del 30% por todas las transacciones que se hacen en su tienda digital están justificadas y no son anticompetitivas. Y ha encontrado un argumento clave. Según el informe, que compara la App Store con otros 37 marketplaces, otras grandes tiendas digitales cobran comisiones más altas. El trabajo de The Analysis Group concluye que la comisión del 30% de Apple, denunciada en Bruselas por Spotify y Rakuten, está en línea con la que cobran las tiendas de aplicaciones de sus rivales Microsoft, Google, Amazon y Samsung. El informe señala que hay excepciones, como la tienda de videojuegos de Epic Games, que cobra una comisión del 12%, o las plataformas TaskRabbit y Upwork, que cobran un 5% y un 20%. Sin embargo, hay otras muchas que cobran más que Apple. Por ejemplo, la plataforma de audiolibros de Kobo (entre el 55% y el 68%), StubHub (37%) o Twitch (50%). El estudio también indica que las tiendas de aplicaciones chinas suelen cobrar el 50% o más, y que Nintendo, Sony y Microsoft se quedan con un 30% de las ventas. Apple busca con estos datos combatir la percepción de que su tienda digital cobra tarifas demasiado abultadas para los desarrolladores de aplicaciones. Un colectivo que ha empezado a alzar la voz con más fuerza y que cada vez presiona más a la compañía de manzana. Los autores del estudio también defienden las comisiones cobradas por Apple porque aseguran que este sistema reduce “las barreras de entrada para pequeños vendedores y desarrolladores al minimizar los pagos por adelantado”, según informa Cnet, que advierte que lo que no han analizado estos economistas contratados es si las tarifas cobradas ahogan la innovación o si son justas, cuestiones ambas que han sido planteadas por Spotify o Rakuten. Alternativas de pago Muchos desarrolladores también se quejan de que no pueden promover formas alternativas de pago dentro de sus productos (no pueden alertar a los usuarios, por ejemplo, sobre la opción de ofertas más baratas en sus propios sitios web) y de la arbitrariedad de Apple sobre qué aplicaciones aprueba o rechaza para su App Store, lo que podría afectar a la competencia. Por ejemplo, el pasado junio Apple se enfrentó a duras críticas cuando amenazó con eliminar de la App Store una aplicación de correo electrónico llamada Hey si no ofrecían una suscripción como parte de la aplicación móvil, algo que se ofrecía de forma externa. La situación se resolvió, después de que Hey añadiera una opción gratuita. El estudio de The Analysis Group se ha hecho público días antes de que Tim Cook, consejero delegado de Apple, tenga que asistir a la audiencia convocada este próximo lunes en el Congreso de EEUU para evaluar la competencia en los mercados digitales. Un acto al que también deberán acudir los CEO de Facebook, Mark Zuckerberg; de Amazon, Jeff Bezos, y el de Alphabet (Google), Sundar Pichai. El subcomité Antimonopolio del Comité Judicial de la Cámara de Representantes de EE UU está investigando el dominio de las plataformas digitales que representan esos directivos, y la idoneidad de las leyes antimonopolio existentes y su aplicación”, según un comunicado de ese organismo. Se desconoce qué discurso utilizará Cook en defensa de su compañía, pero parece seguro que tanto este estudio como otro hecho en junio por el mismo grupo, que aseguraba que los usuarios de iPhones y iPads gastaron a través de aplicaciones de la App Store 519.000 millones de dólares en todo el mundo en 2019, tendrán su espacio. Preocupación. El hecho de que Apple haya publicado dos informes en menos de dos meses sobre su tienda digital muestra para muchos analistas la preocupación que tiene la compañía sobre el resultado que podrían tener las investigaciones que se llevan a cabo sobre la empresa a ambos lados del Atlántico. Hace una semana se conoció que la UE quiere aprobar una ley que regule las tiendas digitales como la App Store. Restricciones. El pasado junio, la Comisión Europea anunció que investiga a Apple y sus servicios de pagos y tienda de aplicaciones por posibles abusos. La CE dijo que quiere evaluar si la compañía estadounidense establece restricciones ilegales a la competencia. La tecnológica criticó entonces a los reguladores europeos por escuchar “quejas sin fundamento” de Spotify y Rakuten.", "current_date": [2020, 7, 24, 16, 49, 16, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595529983_471695_1595530229_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_30": {"newspaper": "cincodias", "title": "La CNMV multa a Popular, Ron y seis exconsejeros por omitir datos sobre sus pensiones", "headline": "", "summarise": "La Comisión Nacional del Mercado de Valores (CNMV) ha impuesto multas por más de 1,14 millones de euros al Popular y a siete exconsejeros de la entidad, entre ellos Ángel Ron, por cometer \"omitir datos y presentar información engañosa\" en sus informes anuales correspondientes a los ejercicios 2013 a 2015 sobre los sistemas de ahorro a largo plazo y pagos por resolución de contrato de los consejeros ejecutivos.", "summarise_short": "La Comisión Nacional del Mercado de Valores (CNMV) ha impuesto multas por más de 1,14 millones de euros al Popular y a siete exconsejeros de la entidad, entre ellos Ángel Ron, por cometer \"omitir datos y presentar información engañosa\" en sus informes anuales correspondientes a los ejercicios 2013 a 2015 sobre los sistemas de ahorro a largo plazo y pagos por resolución de contrato de los consejeros ejecutivos.", "summarise_long": "La Comisión Nacional del Mercado de Valores (CNMV) ha impuesto multas por más de 1,14 millones de euros al Popular y a siete exconsejeros de la entidad, entre ellos Ángel Ron, por cometer \"omitir datos y presentar información engañosa\" en sus informes anuales correspondientes a los ejercicios 2013 a 2015 sobre los sistemas de ahorro a largo plazo y pagos por resolución de contrato de los consejeros ejecutivos.\nLa sanción es por la comisión de una infracción grave del artículo 296.1 del texto refundido de la Ley del Mercado de Valores, aprobado por el Real Decreto Legislativo 4/2015, de 23 de octubre, \"por la omisión de datos y presentar datos engañosos en sus Informes Anuales sobre remuneraciones de los consejeros, correspondientes a los ejercicios 2013 a 2015, relativas a sus sistemas de pensiones y por resolución de contrato de los consejeros ejecutivos.\nLa CNMC también multó a Unión Europea de Inversiones en su condición de consejero miembro de la Comisión de retribuciones del Popular en la fecha de aprobación del Informe Anual de Retribuciones de los Consejeros del año 2013, en el que se cometió la infracción, por importe de 14.000 euros.", "date": {"date1": "Thu, 23 Jul 2020 19:56:06 +0200", "date2": [2020, 7, 23, 17, 56, 6, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595526844_572948.html#?ref=rss&format=simple&link=guid", "text": "La Comisión Nacional del Mercado de Valores (CNMV) ha impuesto multas por más de 1,14 millones de euros al Popular y a siete exconsejeros de la entidad, entre ellos Ángel Ron, por cometer \"omitir datos y presentar información engañosa\" en sus informes anuales correspondientes a los ejercicios 2013 a 2015 sobre los sistemas de ahorro a largo plazo y pagos por resolución de contrato de los consejeros ejecutivos. Las sanciones correspondes a una resolución adoptada por el organismo el pasado día 23 de junio y que han sido publicadas este jueves por el Boletín Oficial del Estado (BOE). Al propio Banco Popular, adjudicado al Santander en junio del 2017 tras haber sido intervenido, le impone una multa de un millón de euros. La sanción es por la comisión de una infracción grave del artículo 296.1 del texto refundido de la Ley del Mercado de Valores, aprobado por el Real Decreto Legislativo 4/2015, de 23 de octubre, \"por la omisión de datos y presentar datos engañosos en sus Informes Anuales sobre remuneraciones de los consejeros, correspondientes a los ejercicios 2013 a 2015, relativas a sus sistemas de pensiones y por resolución de contrato de los consejeros ejecutivos. A los tres ejecutivos les impone una multa de 25.000 euros a cada uno de ellos: a su expresidente, Ángel Ron; al exconsejero delegado, Francisco Gómez; y al antiguo secretario del Consejo de Administración del banco, Francisco Aparicio. Por su parte, Luis Herrando y Ana María Molins, en su condición de consejeros miembros de la Comisión de retribuciones de Banco Popular, afrontan una multa por importe de 18.000 euros cada uno; y Jorge Oroviogoicoechea, en su condición también de consejero miembro de la Comisión de retribuciones, otra de 16.000 euros. La CNMC también multó a Unión Europea de Inversiones en su condición de consejero miembro de la Comisión de retribuciones del Popular en la fecha de aprobación del Informe Anual de Retribuciones de los Consejeros del año 2013, en el que se cometió la infracción, por importe de 14.000 euros. La Resolución que impone estas sanciones únicamente es firme en vía administrativa, sin perjuicio de las potestades de revisión jurisdiccional que corresponden a la Sala de lo Contencioso-Administrativo de la Audiencia Nacional, competente para conocer de los recursos que en su caso puedan interponerse. La decisión de CNMV íncide en un ámbito, el de los ahorros para pensiones de la antigua cúpula e indemnizaciones, que ya provocó demandas en los tribunales. El Santander reclamó, con fallo favorable del juzgado de Madrid, la devolución a Ron de la indemnización de 12,8 millones que preveían los estatutos de la entidad debido a las millonarias pérdidas de Popular en 2016. Se trata de la primera vez que un juzgado aplicaba la llamada 'cláusula malus'. El dinero de esa prejubilación, que le reconocía el cobro de 1,1 millones anuales hasta que cumpliera los 65 años, se encontraba externalizado en una póliza de la aseguradora Mapfre.", "current_date": [2020, 7, 24, 16, 49, 17, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595526844_572948_1595526885_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_31": {"newspaper": "cincodias", "title": "Iberdrola ficha al exdirector del CNI Félix Sanz Roldán", "headline": "La eléctrica indica que no es empleado de la energética, sino que forma parte d eun órgano asesor", "summarise": "Iberdrola ha incorporado a Félix Sanz Roldán, exdirector del Centro Nacional de Inteligencia (CNI), como miembro de uno de sus órganos asesores.\nEl general Sanz Roldán fue nombrado director del CNI, con rango de secretario de Estado, en julio de 2009 por el Gobierno socialista de José Luis Rodríguez Zapatero.\nEntre los años 2004 y 2008 fue consejero nato del Consejo de Estado, antes de ser nombrado secretario de Estado director del Centro Nacional de Inteligencia (CNI).", "summarise_short": "Iberdrola ha incorporado a Félix Sanz Roldán, exdirector del Centro Nacional de Inteligencia (CNI), como miembro de uno de sus órganos asesores.\nEl general Sanz Roldán fue nombrado director del CNI, con rango de secretario de Estado, en julio de 2009 por el Gobierno socialista de José Luis Rodríguez Zapatero.", "summarise_long": "Iberdrola ha incorporado a Félix Sanz Roldán, exdirector del Centro Nacional de Inteligencia (CNI), como miembro de uno de sus órganos asesores.\nEl general Sanz Roldán fue nombrado director del CNI, con rango de secretario de Estado, en julio de 2009 por el Gobierno socialista de José Luis Rodríguez Zapatero.\nHace un año, Sanz, después de diez años al frente del centro de inteligencia, dejó el puesto.\nSanz Roldán, nació en Uclés (Cuenca) el 20 de enero de 1945, e ingresó en la Academia General Militar en septiembre de 1962, recibiendo el despacho de Teniente de Artillería en julio de 1966.\nEn junio de 2004 fue nombrado Jefe de Estado Mayor de la Defensa (Jemad), ascendiendo al empleo de General de Ejército.\nFinalizado su período de cuatro años como Jemad, el 1 de agosto de 2008 fue designado Alto Representante para la Presidencia Española de la Unión Europea en asuntos propios relacionados con la Defensa, con dependencia directa del presidente del Gobierno y con rango de secretario de Estado.\nEntre los años 2004 y 2008 fue consejero nato del Consejo de Estado, antes de ser nombrado secretario de Estado director del Centro Nacional de Inteligencia (CNI).", "date": {"date1": "Thu, 23 Jul 2020 19:48:22 +0200", "date2": [2020, 7, 23, 17, 48, 22, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595526373_718673.html#?ref=rss&format=simple&link=guid", "text": "Iberdrola ha incorporado a Félix Sanz Roldán, exdirector del Centro Nacional de Inteligencia (CNI), como miembro de uno de sus órganos asesores. Fuentes de la compañía indicaron a Europa Press que Sanz no es empleado de la energética, sino que forma parte del 'International Advisory Pannel', que es uno de los órganos asesores de la compañía. Según adelanta 'La Información', el exmilitar se incorpora a la eléctrica para trabajar en colaboración con la presidencia de la compañía, que ostenta Ignacio Sánchez Galán. El general Sanz Roldán fue nombrado director del CNI, con rango de secretario de Estado, en julio de 2009 por el Gobierno socialista de José Luis Rodríguez Zapatero. Cinco años después, en 2014, fue renovado en el cargo ya con el 'popular' Mariano Rajoy en el Palacio de la Moncloa. Hace un año, Sanz, después de diez años al frente del centro de inteligencia, dejó el puesto. Sanz Roldán, nació en Uclés (Cuenca) el 20 de enero de 1945, e ingresó en la Academia General Militar en septiembre de 1962, recibiendo el despacho de Teniente de Artillería en julio de 1966. Ocupó diferentes destinos, incluyendo el de jefe de Batería, oficial de Plana Mayor y Agregado Militar Adjunto en la Embajada de España en Washington. Posteriormente, pasó destinado a la División de Planes del Estado Mayor del Ejército. En junio de 2004 fue nombrado Jefe de Estado Mayor de la Defensa (Jemad), ascendiendo al empleo de General de Ejército. Durante su etapa como Jemad se aprobaron la Directiva de Defensa Nacional, la Ley de Defensa Nacional y la Ley de Tropa y Marinería. Asimismo, se creó la Unidad Militar de Emergencias (UME) y el Centro de Inteligencia de las Fuerzas Armadas (Cifas). Finalizado su período de cuatro años como Jemad, el 1 de agosto de 2008 fue designado Alto Representante para la Presidencia Española de la Unión Europea en asuntos propios relacionados con la Defensa, con dependencia directa del presidente del Gobierno y con rango de secretario de Estado. Entre los años 2004 y 2008 fue consejero nato del Consejo de Estado, antes de ser nombrado secretario de Estado director del Centro Nacional de Inteligencia (CNI).", "current_date": [2020, 7, 24, 16, 49, 17, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595526373_718673_1595526474_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_32": {"newspaper": "cincodias", "title": "Ángel Ron amenaza con emprender acciones legales contra la CNMV por denuncia falsa", "headline": "", "summarise": "El expresidente de Banco Popular Ángel Ron ha amenazado con emprender acciones legales por difamación y denuncia falsa contra la Comisión Nacional del Mercado de Valores (CNMV), organismo que ha hecho públicas este jueves una serie de multas relacionadas con supuestos engaños en los informes anuales de remuneraciones de los consejeros de la entidad financiera entre los ejercicios 2013 y 2015.\nLa CNMV ha publicado este jueves en el Boletín Oficial del Estado (BOE) una serie de multas relacionadas con la entidad resuelta y absorbida por Banco Santander --heredero universal-- en junio de 2017, en las que asegura que habría engañado en relación a los sistemas de ahorro a largo plazo y sobre los pagos por resolución de contrato de sus consejeros ejecutivos.", "summarise_short": "El expresidente de Banco Popular Ángel Ron ha amenazado con emprender acciones legales por difamación y denuncia falsa contra la Comisión Nacional del Mercado de Valores (CNMV), organismo que ha hecho públicas este jueves una serie de multas relacionadas con supuestos engaños en los informes anuales de remuneraciones de los consejeros de la entidad financiera entre los ejercicios 2013 y 2015.", "summarise_long": "El expresidente de Banco Popular Ángel Ron ha amenazado con emprender acciones legales por difamación y denuncia falsa contra la Comisión Nacional del Mercado de Valores (CNMV), organismo que ha hecho públicas este jueves una serie de multas relacionadas con supuestos engaños en los informes anuales de remuneraciones de los consejeros de la entidad financiera entre los ejercicios 2013 y 2015.\n\"La utilización de las palabras 'falsedad', 'mentir' y 'engaño' referidas a la conducta que se imputa y atribuidas a Ron, tiene carácter calumnioso, de acuerdo a los hechos reales e incluso al tipo de infracción en que se basa el expediente\", recoge una nota emitida por el expresidente de Banco Popular.\nRon ha asegurado que no redactó, ni intervino en la redacción o contenido de los informes de remuneraciones, para lo que se contaba con asesores externos e internos, que asesoraban técnicamente a la Comisión de Retribuciones, de la que tampoco formaba parte, ni asistía nunca.\nLa CNMV ha publicado este jueves en el Boletín Oficial del Estado (BOE) una serie de multas relacionadas con la entidad resuelta y absorbida por Banco Santander --heredero universal-- en junio de 2017, en las que asegura que habría engañado en relación a los sistemas de ahorro a largo plazo y sobre los pagos por resolución de contrato de sus consejeros ejecutivos.", "date": {"date1": "Thu, 23 Jul 2020 19:48:12 +0200", "date2": [2020, 7, 23, 17, 48, 12, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595526319_469225.html#?ref=rss&format=simple&link=guid", "text": "El expresidente de Banco Popular Ángel Ron ha amenazado con emprender acciones legales por difamación y denuncia falsa contra la Comisión Nacional del Mercado de Valores (CNMV), organismo que ha hecho públicas este jueves una serie de multas relacionadas con supuestos engaños en los informes anuales de remuneraciones de los consejeros de la entidad financiera entre los ejercicios 2013 y 2015. \"La utilización de las palabras 'falsedad', 'mentir' y 'engaño' referidas a la conducta que se imputa y atribuidas a Ron, tiene carácter calumnioso, de acuerdo a los hechos reales e incluso al tipo de infracción en que se basa el expediente\", recoge una nota emitida por el expresidente de Banco Popular. De este modo, se reserva las pertinentes acciones legales para la defensa de su honor y el ejercicio del derecho de rectificación, al considerar que la \"maliciosa calificación\" constituye una actuación \"ilegal\". Ron ha asegurado que no redactó, ni intervino en la redacción o contenido de los informes de remuneraciones, para lo que se contaba con asesores externos e internos, que asesoraban técnicamente a la Comisión de Retribuciones, de la que tampoco formaba parte, ni asistía nunca. Según ha dicho, se limitaba únicamente a votar, como todos los demás consejeros, lo que proponían los técnicos que asesoraban a la Comisión. Estos técnicos externos que asesoraron la redacción de los documentos de 2013 a 2015 eran el despacho Garrigues y, específicamente, Salvador Espinosa De los Monteros y Eduardo Gómez de Salazar, siendo asesores internos los técnicos de las áreas correspondientes. Así, Ron ha indicado que la resolución de la CNMV está \"viciada de nulidad, por inexistencia de la infracción que se imputa, por vulnerar los derechos fundamentales, ser contraria a la ley que dice aplicar y estar contenida en un expediente \"caducado\". Además, ha asegurado que la multa está recurrida ante los tribunales desde el pasado 24 de abril y que ayer 22 de julio se ha ordenado por el Tribunal completar debidamente el expediente para interposición de la demanda, puesto que se había enviado \"incompleto, desordenado y cercenado\". La CNMV ha publicado este jueves en el Boletín Oficial del Estado (BOE) una serie de multas relacionadas con la entidad resuelta y absorbida por Banco Santander --heredero universal-- en junio de 2017, en las que asegura que habría engañado en relación a los sistemas de ahorro a largo plazo y sobre los pagos por resolución de contrato de sus consejeros ejecutivos. En relación a este hecho, la CNMV ha sancionado con 1 millón de euros a Banco Popular y con 25.000 euros a Ángel Ron. También ha multado a otros cinco miembros de la cúpula en su condición de consejeros de la comisión de retribuciones de Banco Popular en las fechas en las que constan las infracciones", "current_date": [2020, 7, 24, 16, 49, 18, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595526319_469225_1595526418_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_33": {"newspaper": "cincodias", "title": "Los Benetton contratan a Goldman para colocar todos sus derechos de la ampliación de Cellnex", "headline": "Diluirán su participación hasta el 13% pero se mantendrán como primeros accionistas\nJustifican su decisión en la gestión de su cartera de inversiones, penalizada por la crisis de Atlantia", "summarise": "Los Benetton han confirmado que no ejercerán el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.\nDe igual forma, explica que, a fin de facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir como consecuencia de la incertidumbre generada por los plazos y ejecución de la operación por parte Edizione, Goldman Sachs ofrecerá, aproximadamente,13,2 millones de acciones ordinarias existentes de Cellnex a través de una colocación acelerada dirigida a inversores institucionales.\nAsimismo, Goldman Sachs tiene la intención de ejercitar aproximadamente 50 millones de derechos de suscripción preferente y suscribir 13,2 millones de acciones ordinarias de Cellnex en el aumento de capital.", "summarise_short": "Los Benetton han confirmado que no ejercerán el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.", "summarise_long": "Los Benetton han confirmado que no ejercerán el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas.\nAsí, su sociedad ConnecT Due, sociedad íntegramente participada por su holding Edizione, ha suscrito un contrato con Goldman Sachs en relación con la venta de aproximadamente 63,39 millones de derechos de suscripción preferente de Cellnex, que representan todos sus derechos de suscripción preferente.\nEn un hecho relevante remitido a la CNMV, señalan que la operación es coherente con la intención comunicada por Edizione de no ejercer los derechos de suscripción preferente.\nDe igual forma, explica que, a fin de facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir como consecuencia de la incertidumbre generada por los plazos y ejecución de la operación por parte Edizione, Goldman Sachs ofrecerá, aproximadamente,13,2 millones de acciones ordinarias existentes de Cellnex a través de una colocación acelerada dirigida a inversores institucionales.\nAsimismo, Goldman Sachs tiene la intención de ejercitar aproximadamente 50 millones de derechos de suscripción preferente y suscribir 13,2 millones de acciones ordinarias de Cellnex en el aumento de capital.", "date": {"date1": "Thu, 23 Jul 2020 19:45:41 +0200", "date2": [2020, 7, 23, 17, 45, 41, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595526153_033080.html#?ref=rss&format=simple&link=guid", "text": "Los Benetton han confirmado que no ejercerán el derecho de suscripción preferente en la ampliación de capital de 4.000 millones de euros de Cellnex por su participación del 16,45% de la compañía, de la que son primeros accionistas. Así, su sociedad ConnecT Due, sociedad íntegramente participada por su holding Edizione, ha suscrito un contrato con Goldman Sachs en relación con la venta de aproximadamente 63,39 millones de derechos de suscripción preferente de Cellnex, que representan todos sus derechos de suscripción preferente. En un hecho relevante remitido a la CNMV, señalan que la operación es coherente con la intención comunicada por Edizione de no ejercer los derechos de suscripción preferente. “La operación se plantea en el marco de las decisiones de asignación de capital de Edizione en relación con su cartera de inversiones y tras haberle sido comunicada la decisión de Atlantia de no adquirir esos derechos”, dice la firma de los Benetton. La familia italiana está inmersa en la grave crisis de la concesionaria de autopistas italiana Atlantia, de la que son primeros accionistas. De haber ejercido el derecho de suscripción preferente, y al precio fijado en la ampliación de 39,45 euros por título, deberían haber inyectado 658 millones de euros. En cualquier caso, los Benetton reiteran su firme apoyo a la estrategia en curso de Cellnex y al aumento de capital, así como a la gestión y crecimiento futuro de la empresa. “Se espera que Connect Due tenga una participación de aproximadamente13% en el capital social de Cellnex tras el aumento de capital”, explica. De igual forma, explica que, a fin de facilitar la operación y eliminar cualquier posible tendencia bajista en la cotización de Cellnex que pueda surgir como consecuencia de la incertidumbre generada por los plazos y ejecución de la operación por parte Edizione, Goldman Sachs ofrecerá, aproximadamente,13,2 millones de acciones ordinarias existentes de Cellnex a través de una colocación acelerada dirigida a inversores institucionales. “Como referencia, el valor de mercado de las acciones que se distribuirán en la oferta asciende a 802 millones de euros sobre la base del precio de las acciones de Cellnex el 23 de julio de 2020 a cierre de mercado, y representan el 3,4% del capital de la empresa, antes de la operación”, explica. Asimismo, Goldman Sachs tiene la intención de ejercitar aproximadamente 50 millones de derechos de suscripción preferente y suscribir 13,2 millones de acciones ordinarias de Cellnex en el aumento de capital. El proceso de bookbuilding relativo a la oferta ha comenzado este jueves y podrá cerrarse en cualquier momento con un breve preaviso. Los resultados de la oferta se anunciarán tan pronto como sea posible tras el cierre del proceso de bookbuilding. Goldman Sachs actúa como sole bookrunner de la oferta.", "current_date": [2020, 7, 24, 16, 49, 19, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595526153_033080_1595526289_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_34": {"newspaper": "cincodias", "title": "La CNMC no impone condiciones a Sonatrach para alcanzar el 51% de Medgaz", "headline": "La compañía adquirió el octubre un 8% adicional del gasoducto, cuya gestión compartirá con Naturgy", "summarise": "CNMC ha resuelto “no imponer condiciones ni obligaciones específicas”, a la operación por la que la argelina Sonatrach eleva su participación en el gasoducto Medgaz hasta el 51%, tras la adquisición de un 8,04% de su capital al fondo de Abu Dabi Mubadala.\nEl fondo vendió esta participación por 548 millones de euros a los otros dos socios del gasoducto, que tenían un derecho de tanteo: a Naturgy, que poseía casi un 15%, compró un 34%, con lo que alcanzó el 48% y a la energética estatal argelina que, con el 8,04% citado, controla ahora el 51%.", "summarise_short": "CNMC ha resuelto “no imponer condiciones ni obligaciones específicas”, a la operación por la que la argelina Sonatrach eleva su participación en el gasoducto Medgaz hasta el 51%, tras la adquisición de un 8,04% de su capital al fondo de Abu Dabi Mubadala.", "summarise_long": "CNMC ha resuelto “no imponer condiciones ni obligaciones específicas”, a la operación por la que la argelina Sonatrach eleva su participación en el gasoducto Medgaz hasta el 51%, tras la adquisición de un 8,04% de su capital al fondo de Abu Dabi Mubadala.\nSegún una resolución de la CNMC, la nueva posición accionarial, no implica “ninguna variación sobre los costes de operación y mantenimiento” del gasoducto argelino que enlaza con España por Almería, ni sobre los contratos actualmente suscritos con sus proveedores y contratistas, así como otro tipo de variación sobre los recursos materiales y humanos con que cuenta la sociedad que gestiona la infraestructura.\nEl fondo vendió esta participación por 548 millones de euros a los otros dos socios del gasoducto, que tenían un derecho de tanteo: a Naturgy, que poseía casi un 15%, compró un 34%, con lo que alcanzó el 48% y a la energética estatal argelina que, con el 8,04% citado, controla ahora el 51%.\nPosteriormente, el pasado abril, tras recibir también el visto bueno de la CNMC, la energética presidida por Francisco Reynés cerró la compra del paquete 34% de Medgaz y procedió a dar entrada en su parte del capital a un socio financiero.", "date": {"date1": "Thu, 23 Jul 2020 18:39:16 +0200", "date2": [2020, 7, 23, 16, 39, 16, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595522020_727053.html#?ref=rss&format=simple&link=guid", "text": "CNMC ha resuelto “no imponer condiciones ni obligaciones específicas”, a la operación por la que la argelina Sonatrach eleva su participación en el gasoducto Medgaz hasta el 51%, tras la adquisición de un 8,04% de su capital al fondo de Abu Dabi Mubadala. Tras el análisis de la operación, el regulador considera que de la misma no se desprende que “pueda suponer una amenaza real y suficientemente grave para la garantía de suministro de gas natural” en España. Según una resolución de la CNMC, la nueva posición accionarial, no implica “ninguna variación sobre los costes de operación y mantenimiento” del gasoducto argelino que enlaza con España por Almería, ni sobre los contratos actualmente suscritos con sus proveedores y contratistas, así como otro tipo de variación sobre los recursos materiales y humanos con que cuenta la sociedad que gestiona la infraestructura. Sonatrach tuvo que comunicar la operación al organismo por tratarse de una empresa extracomunitaria que compraba una participación en una compañía regulada española, tal como establece la disposición adicional novena de la Ley de Creación de la CNMC. Una potestad que solo implica la posibilidad de imponer condiciones, pero no de autorizar o desautorizar este tipo de operaciones, y siempre bajo la premisa de la seguridad del suministro. En octubre del año pasado, Mubdala se quedó con el 42% que su filial española, Cepsa, tenía en Medgaz. El fondo vendió esta participación por 548 millones de euros a los otros dos socios del gasoducto, que tenían un derecho de tanteo: a Naturgy, que poseía casi un 15%, compró un 34%, con lo que alcanzó el 48% y a la energética estatal argelina que, con el 8,04% citado, controla ahora el 51%. Ambos socios firmaron un pacto parasocial. Posteriormente, el pasado abril, tras recibir también el visto bueno de la CNMC, la energética presidida por Francisco Reynés cerró la compra del paquete 34% de Medgaz y procedió a dar entrada en su parte del capital a un socio financiero. Naturgy había adquirido ese paquete a través de un vehículo (SPV), cuyo 50% ha traspasado a BlackRock’s Global Energy & Power Infrastructure Fund (GEPIF) al mismo precio acordado para la compra a Mubadala.", "current_date": [2020, 7, 24, 16, 49, 19, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595522020_727053_1595522291_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_35": {"newspaper": "cincodias", "title": "Euskaltel logra 6.500 abonados en mes y medio con Virgin Telco", "headline": "La operadora gana 16,4 millones netos en el semestre, un 49 % más", "summarise": "Euskaltel ha logrado casi 6.500 nuevos clientes en apenas mes y medio a cuenta del lanzamiento de Virgin Telco, la enseña de su expansión en toda España.\nSi el grupo de Derio (Bizkaia) inició el desembarco en todo el país a partir del pasado 20 de mayo, en apenas mes y medio, y en los peores momentos de la pandemia, logró 470 altas que luego se sumaron a otros 5.991 abonados adicionales en junio.\nLas previsiones de la operadora vasca para julio estiman que las nuevas contrataciones a través de Virgin Telco, en el acumulado de los siete primeros meses del año, situarán su expansión por encima de los 10.700 abonados.", "summarise_short": "Euskaltel ha logrado casi 6.500 nuevos clientes en apenas mes y medio a cuenta del lanzamiento de Virgin Telco, la enseña de su expansión en toda España.\nLas previsiones de la operadora vasca para julio estiman que las nuevas contrataciones a través de Virgin Telco, en el acumulado de los siete primeros meses del año, situarán su expansión por encima de los 10.700 abonados.", "summarise_long": "Euskaltel ha logrado casi 6.500 nuevos clientes en apenas mes y medio a cuenta del lanzamiento de Virgin Telco, la enseña de su expansión en toda España.\nSi el grupo de Derio (Bizkaia) inició el desembarco en todo el país a partir del pasado 20 de mayo, en apenas mes y medio, y en los peores momentos de la pandemia, logró 470 altas que luego se sumaron a otros 5.991 abonados adicionales en junio.\nDe hecho, si consiguió 11.300 clientes de marzo a junio, la mayoría, los citados 6.500, fueron captados por la insignia de la multinacional de Richard Branson, y el resto en sus mercados domésticos (Euskadi, Asturias y Galicia).\nLas previsiones de la operadora vasca para julio estiman que las nuevas contrataciones a través de Virgin Telco, en el acumulado de los siete primeros meses del año, situarán su expansión por encima de los 10.700 abonados.\nLos ingresos se mantuvieron en el nivel de los 171,6 millones, tras una ligera subida del 0,29 %, lo que traslada una mayor margen en los servicios establecidos con los clientes.\nAl cierre de la primera mitad del año, la deuda financiera neta (DFN) se ha reducido un 4,18 % y se ha situado en los 1.462 millones.", "date": {"date1": "Thu, 23 Jul 2020 18:31:47 +0200", "date2": [2020, 7, 23, 16, 31, 47, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595521628_175186.html#?ref=rss&format=simple&link=guid", "text": "Euskaltel ha logrado casi 6.500 nuevos clientes en apenas mes y medio a cuenta del lanzamiento de Virgin Telco, la enseña de su expansión en toda España. Si el grupo de Derio (Bizkaia) inició el desembarco en todo el país a partir del pasado 20 de mayo, en apenas mes y medio, y en los peores momentos de la pandemia, logró 470 altas que luego se sumaron a otros 5.991 abonados adicionales en junio. De hecho, si consiguió 11.300 clientes de marzo a junio, la mayoría, los citados 6.500, fueron captados por la insignia de la multinacional de Richard Branson, y el resto en sus mercados domésticos (Euskadi, Asturias y Galicia). Las previsiones de la operadora vasca para julio estiman que las nuevas contrataciones a través de Virgin Telco, en el acumulado de los siete primeros meses del año, situarán su expansión por encima de los 10.700 abonados. La corporación que lidera José Miguel García sobrevuela ahora sobre un mercado de 19 millones de hogares como potenciales clientes. En relación a los resultados semestrales, Euskaltel ganó 16,4 millones netos, un 49 % más. Los ingresos se mantuvieron en el nivel de los 171,6 millones, tras una ligera subida del 0,29 %, lo que traslada una mayor margen en los servicios establecidos con los clientes. Al cierre de la primera mitad del año, la deuda financiera neta (DFN) se ha reducido un 4,18 % y se ha situado en los 1.462 millones.", "current_date": [2020, 7, 24, 16, 49, 20, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595521628_175186_1595521840_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_36": {"newspaper": "cincodias", "title": "Nissan presiona a los trabajadores ante la \"inminencia del fin del periodo de consultas\"", "headline": "La compañía emplaza a los sindicatos a alcanzar un acuerdo para ganar tiempo y buscar alternativas para las plantas catalanas", "summarise": "Nissan Motor Ibérica se compromete a no realizar \"despidos traumáticos\" hasta el 30 de diciembre de este ejercicio, siempre y cuando se alcance un acuerdo para el cierre antes de que termine el periodo de consultas (el 30 de julio), y se reinicie la producción tras la parada técnica de verano.\nPor otro lado, en la que ha sido la cuarta reunión con la mediación de la Generalitat, Nissan Motor Ibérica ha comunicado a los representantes sindicales la intención de buscar términos de acuerdo con la elaboración de una propuesta conjunta de plan social para empleados nacidos antes del 31 de diciembre de 1966; entre enero de 1967 y diciembre de 1970, y el resto menores de 50 años.", "summarise_short": "Por otro lado, en la que ha sido la cuarta reunión con la mediación de la Generalitat, Nissan Motor Ibérica ha comunicado a los representantes sindicales la intención de buscar términos de acuerdo con la elaboración de una propuesta conjunta de plan social para empleados nacidos antes del 31 de diciembre de 1966; entre enero de 1967 y diciembre de 1970, y el resto menores de 50 años.", "summarise_long": "La empresa insiste en la necesidad de alcanzar un acuerdo dentro de la comisión negociadora ante la \"inminencia del fin de periodo de consultas\", mientras que los trabajadores ponen como línea roja la retirada del ERE.\n\"Tras la propuesta planteada por la compañía en la reunión del pasado martes, la dirección insiste en la importancia de acordar condiciones que permitan ganar tiempo para valorar alternativas.\nNissan Motor Ibérica se compromete a no realizar \"despidos traumáticos\" hasta el 30 de diciembre de este ejercicio, siempre y cuando se alcance un acuerdo para el cierre antes de que termine el periodo de consultas (el 30 de julio), y se reinicie la producción tras la parada técnica de verano.\nPor otro lado, en la que ha sido la cuarta reunión con la mediación de la Generalitat, Nissan Motor Ibérica ha comunicado a los representantes sindicales la intención de buscar términos de acuerdo con la elaboración de una propuesta conjunta de plan social para empleados nacidos antes del 31 de diciembre de 1966; entre enero de 1967 y diciembre de 1970, y el resto menores de 50 años.", "date": {"date1": "Thu, 23 Jul 2020 17:47:10 +0200", "date2": [2020, 7, 23, 15, 47, 10, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595518807_649590.html#?ref=rss&format=simple&link=guid", "text": "La dirección de Nissan Motor Ibérica y los representantes de los trabajadores se han vuelto a reunir este jueves y las negociaciones siguen estancadas. La empresa insiste en la necesidad de alcanzar un acuerdo dentro de la comisión negociadora ante la \"inminencia del fin de periodo de consultas\", mientras que los trabajadores ponen como línea roja la retirada del ERE. \"Tras la propuesta planteada por la compañía en la reunión del pasado martes, la dirección insiste en la importancia de acordar condiciones que permitan ganar tiempo para valorar alternativas. Hasta la fecha, no se ha confirmado opción viable alguna como alternativa de reindustrialización. A pesar de este escenario, la compañía sigue interesada en poner todos los medios para encontrar una solución de futuro\", ha señalado la compañía en un comunicado. El fabricante nipón ofreció el martes a los sindicatos la posibilidad de retrasar el cierre de las plantas barcelonesas de diciembre de este año a junio de 2021, a cambio de que abandonen la huelga general que iniciaron en mayo. Nissan Motor Ibérica se compromete a no realizar \"despidos traumáticos\" hasta el 30 de diciembre de este ejercicio, siempre y cuando se alcance un acuerdo para el cierre antes de que termine el periodo de consultas (el 30 de julio), y se reinicie la producción tras la parada técnica de verano. El fabricante nipón constituyó \"formalmente\" la mesa de negociación el 30 de junio y la cifra total de despidos es de 2.525 personas, después de que la multinacional decidiese mantener el centro de recambios de El Prat, donde trabajan unas 110 personas, y se abriera a dejar fuera del expediente a otras 400 personas: 300 del centro de I+D y 100 del área de compras. No obstante, la compañía se ha abierto a alargar \"unos días\" el periodo de consultas, pero siempre y cuando los sindicatos muestren disposición a alcanzar un acuerdo dentro de este \"marco legal\". Por otro lado, en la que ha sido la cuarta reunión con la mediación de la Generalitat, Nissan Motor Ibérica ha comunicado a los representantes sindicales la intención de buscar términos de acuerdo con la elaboración de una propuesta conjunta de plan social para empleados nacidos antes del 31 de diciembre de 1966; entre enero de 1967 y diciembre de 1970, y el resto menores de 50 años. \"La dirección emplaza a la parte social a valorar la propuesta presentada e intentar buscar posiciones que ayuden a desbloquear la situación y avanzar en el diálogo con el propósito de llegar a puntos de encuentro que pudieran facilitar un acuerdo entre las partes. Asimismo, ha recordado que el plazo de consultas apremia y es fundamental avanzar en las negociaciones\", zanja la empresa. La próxima reunión será el martes de la semana que viene.", "current_date": [2020, 7, 24, 16, 49, 20, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595518807_649590_1595519088_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_37": {"newspaper": "cincodias", "title": "La CNMV multa a Telepizza con 150.000 euros por mentir en la dimisión de Marcos de Quinto", "headline": "El regulador considera que la empresa hizo abuso de información privilegiada", "summarise": "Y apenas unos días después de que la empresa firmase un acuerdo de distribución con su principal rival, Pizza Hut. El hecho relevante en el que informaba del abandono del ejecutivo, que unos meses después recalaría en las filas de Ciudadanos para abandonar el partido y el Congreso en mayo, saldaba las razones de la dimisión con un \"por motivos personales\".\nSí argumenta la gravedad de que la compañía, tras su voto en contra del acuerdo con Pizza Hut y su posterior dimisión, repitió la votación en un consejo de urgencia para tener la unanimidad de este organismo.", "summarise_short": "Y apenas unos días después de que la empresa firmase un acuerdo de distribución con su principal rival, Pizza Hut. El hecho relevante en el que informaba del abandono del ejecutivo, que unos meses después recalaría en las filas de Ciudadanos para abandonar el partido y el Congreso en mayo, saldaba las razones de la dimisión con un \"por motivos personales\".", "summarise_long": "La CNMV atribuye a la compañía haber infringido las normas de abuso de mercado, en concreto las de uso de la información privilegiada, por cómo informó de la dimisión de Marcos de Quinto como consejero de la empresa.\nY apenas unos días después de que la empresa firmase un acuerdo de distribución con su principal rival, Pizza Hut. El hecho relevante en el que informaba del abandono del ejecutivo, que unos meses después recalaría en las filas de Ciudadanos para abandonar el partido y el Congreso en mayo, saldaba las razones de la dimisión con un \"por motivos personales\".\nLa empresa publicó el hilo de emails del consejero coordinador con De Quinto, en el que se traslucía que el ejecutivo había dado el visto bueno a que esas fueran las explicaciones que apareciesen en el comunicado remitido a la CNMV fuesen esos \"motivos personales\".\nMarcos de Quinto, contactado por este periódico, afirma que no tiene intención de iniciar ningún tipo de acción legal contra la compañía tras la publicación de la sanción de la CNMV.\nSí argumenta la gravedad de que la compañía, tras su voto en contra del acuerdo con Pizza Hut y su posterior dimisión, repitió la votación en un consejo de urgencia para tener la unanimidad de este organismo.", "date": {"date1": "Thu, 23 Jul 2020 16:49:04 +0200", "date2": [2020, 7, 23, 14, 49, 4, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595512751_839414.html#?ref=rss&format=simple&link=guid", "text": "El 'caso De Quinto' se salda con una multa a Telepizza de 150.000 euros por una \"infracción grave\". La CNMV atribuye a la compañía haber infringido las normas de abuso de mercado, en concreto las de uso de la información privilegiada, por cómo informó de la dimisión de Marcos de Quinto como consejero de la empresa. De Quinto, que acababa de abandonar su puesto como alto directivo de Coca-Cola a nivel mundial, abandonó en 2018 el cargo de consejero del grupo de distribución solo unos meses después de su nombramiento. Y apenas unos días después de que la empresa firmase un acuerdo de distribución con su principal rival, Pizza Hut. El hecho relevante en el que informaba del abandono del ejecutivo, que unos meses después recalaría en las filas de Ciudadanos para abandonar el partido y el Congreso en mayo, saldaba las razones de la dimisión con un \"por motivos personales\". En el mercado bullía la idea que De Quinto abandonaba el consejo por diferencias con la dirección y por no respaldar el acuerdo con Pizza Hut. Tanto es así que la CNMV no se dio por satisfecha. Y abrió un expediente a la compañía que se salda con la multa que publica el BOE este jueves. Telepizza, tal y como publicó este periódico, fue cambiando la versión de los motivos de la renuncia de De Quinto. Primero admitió en el informe de Gobierno Corporativo que esos motivos personales eran \"entender no ser él la persona más indicada para gestionar una operación respecto a la que había manifestado sus dudas y haberse encontrado en una situación incómoda en el consejo por su discrepancia con el resto de los consejeros\" y aludía a una carta en que explicaba esos motivos. Después remodeló, a petición del propio regulador, ese documento para ampliar las explicaciones. La empresa publicó el hilo de emails del consejero coordinador con De Quinto, en el que se traslucía que el ejecutivo había dado el visto bueno a que esas fueran las explicaciones que apareciesen en el comunicado remitido a la CNMV fuesen esos \"motivos personales\". Marcos de Quinto, contactado por este periódico, afirma que no tiene intención de iniciar ningún tipo de acción legal contra la compañía tras la publicación de la sanción de la CNMV. Sí argumenta la gravedad de que la compañía, tras su voto en contra del acuerdo con Pizza Hut y su posterior dimisión, repitió la votación en un consejo de urgencia para tener la unanimidad de este organismo.", "current_date": [2020, 7, 24, 16, 49, 21, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595512751_839414_1595515664_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_38": {"newspaper": "cincodias", "title": "Adif sufre un ciberataque del que dice tener a salvo la seguridad de la red ferroviaria", "headline": "El grupo de hackers REvil asegura haber sustraido 800 GB de información", "summarise": "Una de las mayores empresas públicas del país, la ferroviaria Adif, confirma que ha sufrido un ciberataque de Ransomware, tal y como comenzó a correr anoche por las redes sociales.\nEl administrador de la red ferroviaria asegura que el ataque “ha sido controlado por los servicios internos de seguridad”, y añade que en ningún momento se han visto afectadas las infraestructuras.\nAdif ha sido hackeada por el grupo REvil, cuya amenaza consiste en la publicación de los datos robados, tal y como publicó ayer en su blog.\nLa compañía, por su parte, reitera que la ciberseguridad es uno de los pilares de su plan integral de seguridad.", "summarise_short": "El administrador de la red ferroviaria asegura que el ataque “ha sido controlado por los servicios internos de seguridad”, y añade que en ningún momento se han visto afectadas las infraestructuras.\nAdif ha sido hackeada por el grupo REvil, cuya amenaza consiste en la publicación de los datos robados, tal y como publicó ayer en su blog.", "summarise_long": "Una de las mayores empresas públicas del país, la ferroviaria Adif, confirma que ha sufrido un ciberataque de Ransomware, tal y como comenzó a correr anoche por las redes sociales.\nEl administrador de la red ferroviaria asegura que el ataque “ha sido controlado por los servicios internos de seguridad”, y añade que en ningún momento se han visto afectadas las infraestructuras.\nAdif ha sido hackeada por el grupo REvil, cuya amenaza consiste en la publicación de los datos robados, tal y como publicó ayer en su blog.\nEste es accesible exclusivamente a través de la red TOR, lo que hace prácticamente imposible perseguir a los atacantes.\nEste ataque ha puesto en guardia a empresas del entorno de la compañía como es la propia Renfe.\nEl grupo de piratas informáticos, conocido por acosar a celebridades como Madonna y Lady Gaga, afirma haber sustraído 800 GB de información de los servidores de la compañía que preside Isabel Pardo de Vera, y específica que entre los datos hay contratos e información contable de Adif.\nLa compañía, por su parte, reitera que la ciberseguridad es uno de los pilares de su plan integral de seguridad.\nDe hecho, es uno de los puntos clave del plan estratégico actualmente en elaboración.", "date": {"date1": "Thu, 23 Jul 2020 14:31:11 +0200", "date2": [2020, 7, 23, 12, 31, 11, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595507261_863611.html#?ref=rss&format=simple&link=guid", "text": "Una de las mayores empresas públicas del país, la ferroviaria Adif, confirma que ha sufrido un ciberataque de Ransomware, tal y como comenzó a correr anoche por las redes sociales. El administrador de la red ferroviaria asegura que el ataque “ha sido controlado por los servicios internos de seguridad”, y añade que en ningún momento se han visto afectadas las infraestructuras. Adif ha sido hackeada por el grupo REvil, cuya amenaza consiste en la publicación de los datos robados, tal y como publicó ayer en su blog. Este es accesible exclusivamente a través de la red TOR, lo que hace prácticamente imposible perseguir a los atacantes. Este ataque ha puesto en guardia a empresas del entorno de la compañía como es la propia Renfe. El grupo de piratas informáticos, conocido por acosar a celebridades como Madonna y Lady Gaga, afirma haber sustraído 800 GB de información de los servidores de la compañía que preside Isabel Pardo de Vera, y específica que entre los datos hay contratos e información contable de Adif. REvil demandaba ayer a Adif que se pusiera en contacto con ellos bajo la citada amenaza de publicar información. La compañía, por su parte, reitera que la ciberseguridad es uno de los pilares de su plan integral de seguridad. De hecho, es uno de los puntos clave del plan estratégico actualmente en elaboración.", "current_date": [2020, 7, 24, 16, 49, 22, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595507261_863611_1595507335_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_39": {"newspaper": "cincodias", "title": "La MBFW Madrid reabrirá la programación de Ifema en septiembre", "headline": "La pasarela inaugurará el calendario de más de 50 eventos que la institución ferial prevé concentrar en los últimos cuatro meses del año", "summarise": "La Mercedes Benz Fashion Week (MBFW) Madrid abrirá en septiembre la programación con la que Ifema reanudará su actividad ferial tras seis meses de parón por la pandemia del coronavirus, anunció este jueves la institución.\nLa semana de la moda, que se desarrollará del jueves 10 al domingo 13 de septiembre, inaugurará el calendario de más de 50 eventos que la Feria de Madrid prevé organizar con estrictas medidas sanitarias en los últimos cuatro meses del año, entre los que también destaca el salón de frutas y hortalizas Fruit Attraction, previsto para celebrarse del viernes 9 al lunes 12 de octubre.", "summarise_short": "La semana de la moda, que se desarrollará del jueves 10 al domingo 13 de septiembre, inaugurará el calendario de más de 50 eventos que la Feria de Madrid prevé organizar con estrictas medidas sanitarias en los últimos cuatro meses del año, entre los que también destaca el salón de frutas y hortalizas Fruit Attraction, previsto para celebrarse del viernes 9 al lunes 12 de octubre.", "summarise_long": "La Mercedes Benz Fashion Week (MBFW) Madrid abrirá en septiembre la programación con la que Ifema reanudará su actividad ferial tras seis meses de parón por la pandemia del coronavirus, anunció este jueves la institución.\nLa semana de la moda, que se desarrollará del jueves 10 al domingo 13 de septiembre, inaugurará el calendario de más de 50 eventos que la Feria de Madrid prevé organizar con estrictas medidas sanitarias en los últimos cuatro meses del año, entre los que también destaca el salón de frutas y hortalizas Fruit Attraction, previsto para celebrarse del viernes 9 al lunes 12 de octubre.\nNo obstante, el anuncio de hoy supone una revisión a la baja respecto a las más de 60 ferias que Ifema sopesaba concentrar en el último cuatrimestre del año cuando comunicó sus planes para el reinicio de su actividad el 7 de mayo pasado.\nSegún un informe de KPMG, las ferias de Ifema aportaron el año pasado 5.104 millones de euros a la economía de Madrid, lo que representa el 3,8% del PIB de la ciudad y el 2,2% del de la comunidad, y crearon 39.343 empleos, 23.456 de ellos en hostelería y comercio.", "date": {"date1": "Thu, 23 Jul 2020 14:21:44 +0200", "date2": [2020, 7, 23, 12, 21, 44, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595501108_194646.html#?ref=rss&format=simple&link=guid", "text": "La Mercedes Benz Fashion Week (MBFW) Madrid abrirá en septiembre la programación con la que Ifema reanudará su actividad ferial tras seis meses de parón por la pandemia del coronavirus, anunció este jueves la institución.  La semana de la moda, que se desarrollará del jueves 10 al domingo 13 de septiembre, inaugurará el calendario de más de 50 eventos que la Feria de Madrid prevé organizar con estrictas medidas sanitarias en los últimos cuatro meses del año, entre los que también destaca el salón de frutas y hortalizas Fruit Attraction, previsto para celebrarse del viernes 9 al lunes 12 de octubre.  También tienen fechas cerradas Bisutex y Madrid Joya (del 16 al 20 de septiembre), Digital Enterprise Show-DES (del 15 al 17 septiembre), SIMO Educación (del 3 al 5 de noviembre) o Metal Madrid (del 30 septiembre al 1 de octubre), así como los congresos de Reumatología (del 22 al 25 de octubre) y el de Medio Ambiente, Conama (del 23 al 26 de octubre). En cuanto a la oferta dirigida al gran público, Ifema precisó que sus pabellones acogerán citas tradicionales como Juvenalia (del 4 al 8 de diciembre), el Salón del Vehículo de Ocasión (del 4 al 13 de diciembre), 100x100 Mascotas (del 5 al 6 de diciembre) y Antik Passion Almoneda Navidad (del 9 al 13 diciembre), a las que este año se sumará el World Dog Show, que reunirá en Madrid más de 25.000 perros de todas las razas en competición. La institución señaló que a estas convocatorias se irán sumando \"una amplia oferta de conciertos, musicales, circo, exposiciones y espectáculo de magia\", que ya el año pasado convocaron a más de 1 millón de espectadores, de los 4,6 millones de visitantes que recibieron sus instalaciones a lo largo de 2019. No obstante, el anuncio de hoy supone una revisión a la baja respecto a las más de 60 ferias que Ifema sopesaba concentrar en el último cuatrimestre del año cuando comunicó sus planes para el reinicio de su actividad el 7 de mayo pasado. Desde entonces en el recinto han venido trabajando en la adopción de protocolos y la incorporación de equipamiento tecnológico, como cámaras para el control de temperatura, que garanticen la seguridad sanitaria durante sus eventos. Fuentes de la institución ferial informaron que el comité organizador de la MBFW Madrid estaba ultimando la lista de diseñadores participantes, por lo que no podían avanzar más detalles, pero que parte de los desfiles se celebrarían en los pabellones de Ifema y otra en modalidad virtual. Se da por descontado que mientras el riesgo de un rebrote de Covid subsista, el consorcio apostará por formatos híbridos, una modalidad que ha puesto a prueba en una edición especial de Sicur, la feria de seguridad, que este mes combinó dos jornadas de citas presenciales –en espacios aislados que cumplían medidas de higiene y distanciamiento– con contactos online a través de una plataforma que continuará abierta hasta el 30 de septiembre. \"Ifema es muy consciente de su importante aportación a la economía de Madrid y de nuestro país, y consecuentemente vamos a hacer el mayor de los esfuerzos para acelerar el impulso de nuestra entidad, afrontando todavía con más ánimo desafíos como la digitalización y la internacionalización”, dijo en el comunicado José Vicente de los Mozos, nuevo presidente del consorcio. De los Mozos, líder de la patronal de los fabricantes de automoción y principal directivo de Renault en España, asumió el cargo el 12 de junio pasado en sustitución de Clemente González Soler, con el reto de esquivar las secuelas económicas y psicológicas del Covid para mantener el crecimiento de la institución, que en 2019 facturó 187 millones de euros, un 35% más que en 2018, y obtuvo un beneficio neto de 22,5 millones, el doble que el ejercicio anterior. Según un informe de KPMG, las ferias de Ifema aportaron el año pasado 5.104 millones de euros a la economía de Madrid, lo que representa el 3,8% del PIB de la ciudad y el 2,2% del de la comunidad, y crearon 39.343 empleos, 23.456 de ellos en hostelería y comercio. Ifema es un consorcio formado por la Comunidad, el Ayuntamiento y la Cámara de Comercio de Madrid, cada una con una participación del 31%, y la Fundación Montemadrid, heredera de la obra social de Caja Madrid, que posee el 7% restante. La institución suspendió su programación el 4 de marzo, 10 días antes de que se declarase el estado de alarma en España por la pandemia del coronavirus.", "current_date": [2020, 7, 24, 16, 49, 22, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595501108_194646_1595506700_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_40": {"newspaper": "cincodias", "title": "Las pernoctaciones en hoteles bajaron en junio un 95,1% interanual", "headline": "Se quedaron en 1,82 millones, al tiempo que el número de viajeros alojados cayó un 10%", "summarise": "Las pernoctaciones en establecimientos hoteleros se desplomaron un 95,1% en junio respecto al mismo mes del año anterior, hasta superar los 1,8 millones, en contraste con los 37,1 millones de pernoctaciones registradas en junio de 2019, según ha informado este jueves el Instituto Nacional de Estadística (INE).\nNo obstante, y dadas las restricciones de las tres primeras semanas de junio, solo han abierto 5.896 de los casi 20.000 hoteles existentes en España, un 64,6% menos que hace un año.\nAndalucía, Cataluña y Comunidad de Madrid fueron los destinos principales del total de viajeros en España en junio, con tasas anuales de variación en el número de pernoctaciones del -93,3%, -96,1% y -89,2%, respectivamente.", "summarise_short": "Las pernoctaciones en establecimientos hoteleros se desplomaron un 95,1% en junio respecto al mismo mes del año anterior, hasta superar los 1,8 millones, en contraste con los 37,1 millones de pernoctaciones registradas en junio de 2019, según ha informado este jueves el Instituto Nacional de Estadística (INE).", "summarise_long": "Las pernoctaciones en establecimientos hoteleros se desplomaron un 95,1% en junio respecto al mismo mes del año anterior, hasta superar los 1,8 millones, en contraste con los 37,1 millones de pernoctaciones registradas en junio de 2019, según ha informado este jueves el Instituto Nacional de Estadística (INE).\nNo obstante, y dadas las restricciones de las tres primeras semanas de junio, solo han abierto 5.896 de los casi 20.000 hoteles existentes en España, un 64,6% menos que hace un año.\nAmbas cifras suponen menos del 10% de los totales estimados para estas variables hace un año, según el INE.\nAtendiendo al país de residencia, las pernoctaciones de los viajeros residentes en España disminuyeron un 87% en tasa anual, al superar los 1,5 millones.\nAndalucía, Cataluña y Comunidad de Madrid fueron los destinos principales del total de viajeros en España en junio, con tasas anuales de variación en el número de pernoctaciones del -93,3%, -96,1% y -89,2%, respectivamente.\nAsí, en junio de 2020 se realizaron en esta comunidad autónoma el 3,9% del total de pernoctaciones (con una tasa anual del -99,2%), frente al 24,8% del total (el 93,0% de no residentes) en junio de 2019.", "date": {"date1": "Thu, 23 Jul 2020 14:04:22 +0200", "date2": [2020, 7, 23, 12, 4, 22, 3, 205, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/23/companias/1595503403_890422.html#?ref=rss&format=simple&link=guid", "text": "Las pernoctaciones en establecimientos hoteleros se desplomaron un 95,1% en junio respecto al mismo mes del año anterior, hasta superar los 1,8 millones, en contraste con los 37,1 millones de pernoctaciones registradas en junio de 2019, según ha informado este jueves el Instituto Nacional de Estadística (INE). Es el cuarto mes consecutivo en el que, como consecuencia de la crisis sanitaria y la declaración del estado de alarma, descienden las pernoctaciones en los hoteles españoles tras las bajadas del 66,5% de marzo, del 100% en abril y del 99,2% en mayo. Desde el día 21 de junio, en que finalizó el estado de alarma, se permite la movilidad de la población en todo el territorio nacional. No obstante, y dadas las restricciones de las tres primeras semanas de junio, solo han abierto 5.896 de los casi 20.000 hoteles existentes en España, un 64,6% menos que hace un año. El total de plazas ofertadas es de 322.508, un 16,7% del total. Durante el mes de junio, 920.778 viajeros se alojaron en algún establecimiento hotelero, con un total de 1.820.455 pernoctaciones. Ambas cifras suponen menos del 10% de los totales estimados para estas variables hace un año, según el INE. En junio se cubrieron el 18,8% de las plazas ofertadas, con un descenso anual del 71,5%. Por su parte, el grado de ocupación por plazas en fin de semana se redujo un 71,9% y se situó en el 20,4%, siendo los hoteles de cuatro estrellas los más visitados, seguidos de los de tres. La comunidad autónoma con más establecimientos abiertos en junio fue Andalucía, con 916. Los hoteles de Andalucía son, además, los que más viajeros alojaron (208.347, que realizaron 386.502 pernoctaciones). Le siguieron Cataluña y Comunidad de Madrid. En el primer semestre de este año, se produjeron 44,1 millones de pernoctaciones en hoteles españoles, un 70,5% menos que en el mismo período de 2019. Atendiendo al país de residencia, las pernoctaciones de los viajeros residentes en España disminuyeron un 87% en tasa anual, al superar los 1,5 millones. Por su parte, las de los no residentes bajaron un 98,8%, con poco más de 310.000. En referencia a este último dato, el INE ha recordado que debe tenerse en cuenta que la orden por la que se prorrogaban los criterios para la aplicación de una restricción temporal de viajes no imprescindibles desde terceros países a la Unión Europea y países asociados Schengen por razones de orden público y salud pública con motivo de la crisis sanitaria ocasionada por la Covid-19. Por otro lado, a partir del 15 de junio se puso en marcha un programa piloto de apertura de corredores turísticos seguros en Baleares, con viajeros procedentes de Alemania. Andalucía, Cataluña y Comunidad de Madrid fueron los destinos principales del total de viajeros en España en junio, con tasas anuales de variación en el número de pernoctaciones del -93,3%, -96,1% y -89,2%, respectivamente. Cabe destacar la diferente distribución porcentual de pernoctaciones en Baleares respecto al año pasado. Así, en junio de 2020 se realizaron en esta comunidad autónoma el 3,9% del total de pernoctaciones (con una tasa anual del -99,2%), frente al 24,8% del total (el 93,0% de no residentes) en junio de 2019.", "current_date": [2020, 7, 24, 16, 49, 23, 4, 206, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/23/companias/1595503403_890422_1595506625_miniatura_normal.jpg", "premium": null, "tag": []}}