{"Noticia_01": {"newspaper": "economista", "title": "Casi el 80% de los bonistas de Codere acepta el acuerdo de refinanciación de su deuda", "headline": "El 78,3% de los bonistas existentes de Codere se ha adherido al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, que busca proveer de suficiente liquidez a la compañía para continuar con su operativa.", "summarise": "El 78,3% de los bonistas existentes de Codere se ha adherido al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, que busca proveer de suficiente liquidez a la compañía para continuar con su operativa.\nSegún informó la compañía española del juego a la Comisión Nacional del Mercado de Valores (CNMV), actualmente el 78,9% de los titulares de los bonos de 500 millones de euros y el 73% de los de 300 millones se han adherido al acuerdo, lo que supone, de forma agregada, el 78,3% de los bonistas existentes.", "summarise_short": "Según informó la compañía española del juego a la Comisión Nacional del Mercado de Valores (CNMV), actualmente el 78,9% de los titulares de los bonos de 500 millones de euros y el 73% de los de 300 millones se han adherido al acuerdo, lo que supone, de forma agregada, el 78,3% de los bonistas existentes.", "summarise_long": "El 78,3% de los bonistas existentes de Codere se ha adherido al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, que busca proveer de suficiente liquidez a la compañía para continuar con su operativa.\nSegún informó la compañía española del juego a la Comisión Nacional del Mercado de Valores (CNMV), actualmente el 78,9% de los titulares de los bonos de 500 millones de euros y el 73% de los de 300 millones se han adherido al acuerdo, lo que supone, de forma agregada, el 78,3% de los bonistas existentes.\nLos titulares de bonos existentes que se hayan adherido al acuerdo antes de las 16.00 horas de Londres del 27 de julio tendrán derecho a percibir una comisión de aceptación equivalente al 0,5% del importe de principal de su bono.\nLa compañía de bingos, casinos, máquinas tragaperras y apuestas 'online' ejecutará esta propuesta de refinanciación en dos tramos, uno inicial por valor de 85 millones de euros destinado a dotar de liquidez a la compañía hasta el cierre de la misma y otro adicional por importe de 165 millones de euros que será ofrecido a los bonistas para su suscripción.", "date": {"date1": "Tue, 21 Jul 2020 19:44:47 +0200", "date2": [2020, 7, 21, 17, 44, 47, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680301/07/20/Casi-el-80-de-los-bonistas-de-Codere-acepta-el-acuerdo-de-refinanciacion-de-su-deuda.html", "text": "El 78,3% de los bonistas existentes de Codere se ha adherido al acuerdo que supone la emisión de nueva financiación por importe de 250 millones de euros, así como la prórroga de los actuales vencimientos de su deuda, que busca proveer de suficiente liquidez a la compañía para continuar con su operativa. Según informó la compañía española del juego a la Comisión Nacional del Mercado de Valores (CNMV), actualmente el 78,9% de los titulares de los bonos de 500 millones de euros y el 73% de los de 300 millones se han adherido al acuerdo, lo que supone, de forma agregada, el 78,3% de los bonistas existentes. Cuando Codere anunció esta propuesta de refinanciación la semana pasada, el porcentaje de bonistas con los que había suscrito este acuerdo se limitaba al 57,5%. Los titulares de bonos existentes que se hayan adherido al acuerdo antes de las 16.00 horas de Londres del 27 de julio tendrán derecho a percibir una comisión de aceptación equivalente al 0,5% del importe de principal de su bono. La compañía de bingos, casinos, máquinas tragaperras y apuestas 'online' ejecutará esta propuesta de refinanciación en dos tramos, uno inicial por valor de 85 millones de euros destinado a dotar de liquidez a la compañía hasta el cierre de la misma y otro adicional por importe de 165 millones de euros que será ofrecido a los bonistas para su suscripción. Asimismo, prorrogará dos años el vencimiento de los bonos existentes, hasta el 1 de noviembre de 2023, e incrementará su tipo de interés con arreglo a una parte obligatoria con pago en efectivo al 4,50% y, a elección del emisor, una parte complementaria con pago en efectivo o en especie. A raíz de estas operaciones, la agencia de calificación crediticia Moody's ha asignado a su nueva emisión un rating 'B3', al tiempo que ha mantenido la nota de la empresa en 'Caa3'. De su lado, S&P ha rebajado el rating de sus bonos ya emitidos hasta 'CC', desde 'CCC-', con perspectiva 'negativa'. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 53, 1, 203, -1], "img": "https://s03.s3c.es/imag/_v0/770x420/d/6/2/700x420_codere-2.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "Grupo Telepizza pasa a denominarse Food Delivery Brands para impulsar internacionalmente sus marcas", "headline": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.", "summarise": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.\nEl cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años.", "summarise_short": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.", "summarise_long": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.\nEn concreto, el grupo, que opera con las enseñas Telepizza, Pizza Hut, Jeno's Pizza y Apache Pizza, las aglutina ahora bajo esta nueva marca para dar un paso más en su estrategia de posicionamiento como el mayor grupo de 'pizza delivery' mundial.\nEl cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años.\nEn la junta también se han aprobado los resultados del grupo, que cerró 2019, año de la materialización de la alianza estratégica con Yum!\nPor otro lado, la compañía ha informado a los accionistas de su gestión durante la crisis del coronavirus, período en el que ha mantenido activo en todo momento el servicio de 'delivery', manteniendo únicamente cerrados sus establecimientos al público.", "date": {"date1": "Tue, 21 Jul 2020 19:42:58 +0200", "date2": [2020, 7, 21, 17, 42, 58, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680300/07/20/Grupo-Telepizza-pasa-a-denominarse-Food-Delivery-Brands-para-impulsar-internacionalmente-sus-marcas.html", "text": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional. En concreto, el grupo, que opera con las enseñas Telepizza, Pizza Hut, Jeno's Pizza y Apache Pizza, las aglutina ahora bajo esta nueva marca para dar un paso más en su estrategia de posicionamiento como el mayor grupo de 'pizza delivery' mundial. Food Delivery Brands cuenta con presencia en 36 países, con un alcance potencial a 500 millones de consumidores y un total de 2.416 tiendas de las marcas Telepizza y Pizza Hut a cierre de 2019. La compañía ha señalado que este cambio tiene como objetivo \"potenciar y reforzar\" el desarrollo de cada una de sus marcas al dotarlas de una \"mayor personalidad y diferenciación\" en los distintos mercados en los que operan. El cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años. En la junta también se han aprobado los resultados del grupo, que cerró 2019, año de la materialización de la alianza estratégica con Yum! Brands, con unas pérdidas consolidadas de 54,8 millones de euros, mientras que las ventas se situaron en los 1.253,7 millones de euros, un 4,5% más respecto al año anterior. Por otro lado, la compañía ha informado a los accionistas de su gestión durante la crisis del coronavirus, período en el que ha mantenido activo en todo momento el servicio de 'delivery', manteniendo únicamente cerrados sus establecimientos al público. El grupo Telepizza ha defendido su modelo de gestión basado en la responsabilidad hacia sus empleados, clientes y la sociedad en su conjunto que le ha llevado a desarrollar e implantar nuevos protocolos y medidas de seguridad pioneros en el sector. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 54, 1, 203, -1], "img": "https://s07.s3c.es/imag/_v0/770x420/d/e/0/700x420_telepizza-motorista-770.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "economista", "title": "Adevinta compra una filial de anuncios de eBay por 9.200 millones de dólares", "headline": "La firma estadounidense EBay Inc acordó la venta de su negocio de avisos clasificados a la noruega Adevinta en un trato por valor de 9.200 millones de dólares (algo más de 8.000 millones de euros), creando al mayor grupo de clasificados del mundo, dijeron ambas empresas el martes.", "summarise": "La firma estadounidense EBay Inc acordó la venta de su negocio de avisos clasificados a la noruega Adevinta en un trato por valor de 9.200 millones de dólares (algo más de 8.000 millones de euros), creando al mayor grupo de clasificados del mundo, dijeron ambas empresas el martes.\nBajo el acuerdo, eBay recibirá 2.500 millones de dólares en efectivo y 540 millones de acciones de Adevinta, convirtiéndola en la mayor accionista con una participación de 44% y un 33,3% de los derechos de voto, afirmaron.\nUna fuente cercana al acuerdo dijo que la firma noruega mejoró los términos de su propuesta el fin de semana con la oferta a eBay de una mayor participación.", "summarise_short": "La firma estadounidense EBay Inc acordó la venta de su negocio de avisos clasificados a la noruega Adevinta en un trato por valor de 9.200 millones de dólares (algo más de 8.000 millones de euros), creando al mayor grupo de clasificados del mundo, dijeron ambas empresas el martes.", "summarise_long": "La firma estadounidense EBay Inc acordó la venta de su negocio de avisos clasificados a la noruega Adevinta en un trato por valor de 9.200 millones de dólares (algo más de 8.000 millones de euros), creando al mayor grupo de clasificados del mundo, dijeron ambas empresas el martes.\nBajo el acuerdo, eBay recibirá 2.500 millones de dólares en efectivo y 540 millones de acciones de Adevinta, convirtiéndola en la mayor accionista con una participación de 44% y un 33,3% de los derechos de voto, afirmaron.\n\"Adevinta se convierte en la mayor empresa de avisos clasificados online del mundo, con una cartera única de marcas de mercado líderes\", dijo el presidente ejecutivo de Adevinta, Rolv Erik Ryssdal.\nLa empresa combinada tendrá presencia en 20 países, siendo Europa su mayor mercado.\nTendrá ingresos estimados de 1.800 millones de dólares y ganancias antes de intereses, impuestos, depreciación y amortización (EBITDA) cercanos a los 600 millones de dólares.\nUna fuente cercana al acuerdo dijo que la firma noruega mejoró los términos de su propuesta el fin de semana con la oferta a eBay de una mayor participación.\nInicialmente, el directorio de la estadounidense estaba dividido: algunos miembros apoyaban una oferta en efectivo por 9.000 millones de dólares del minorista en línea Prosus.", "date": {"date1": "Tue, 21 Jul 2020 19:31:02 +0200", "date2": [2020, 7, 21, 17, 31, 2, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680279/07/20/Adevinta-compra-una-filial-de-anuncios-de-eBay-por-9200-millones-de-dolares.html", "text": "La firma estadounidense EBay Inc acordó la venta de su negocio de avisos clasificados a la noruega Adevinta en un trato por valor de 9.200 millones de dólares (algo más de 8.000 millones de euros), creando al mayor grupo de clasificados del mundo, dijeron ambas empresas el martes. Bajo el acuerdo, eBay recibirá 2.500 millones de dólares en efectivo y 540 millones de acciones de Adevinta, convirtiéndola en la mayor accionista con una participación de 44% y un 33,3% de los derechos de voto, afirmaron. \"Adevinta se convierte en la mayor empresa de avisos clasificados online del mundo, con una cartera única de marcas de mercado líderes\", dijo el presidente ejecutivo de Adevinta, Rolv Erik Ryssdal. La empresa combinada tendrá presencia en 20 países, siendo Europa su mayor mercado. Tendrá ingresos estimados de 1.800 millones de dólares y ganancias antes de intereses, impuestos, depreciación y amortización (EBITDA) cercanos a los 600 millones de dólares. Una fuente cercana al acuerdo dijo que la firma noruega mejoró los términos de su propuesta el fin de semana con la oferta a eBay de una mayor participación. Inicialmente, el directorio de la estadounidense estaba dividido: algunos miembros apoyaban una oferta en efectivo por 9.000 millones de dólares del minorista en línea Prosus. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 54, 1, 203, -1], "img": "https://s06.s3c.es/imag/_v0/700x420/7/6/f/700x420_ebay.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "Grupo Pastores comercializó más de 4,7 millones de kilos de carne de cordero", "headline": "Las nuevas líneas de negocio y la comercialización directa de los menudos de los corderos que se sacrifican en Mercazaragoza son los factores principales que han contribuido a mantener el volumen de comercialización de carne de cordero y ha obtener un resultado positivo de 30.000 euros.", "summarise": "Las nuevas líneas de negocio y la comercialización directa de los menudos de los corderos que se sacrifican en Mercazaragoza son los factores principales que han contribuido a mantener el volumen de comercialización de carne de cordero y ha obtener un resultado positivo de 30.000 euros.\nLos datos correspondientes a 2019 han sido dados a conocer dentro de la Asamblea General Ordinaria de Socios de Oviaragón (Grupo Pastores), que se ha celebrado de forma telemática y dentro de la que se aprobaron las cuentas anuales y el informe de gestión por unanimidad.\nUna cifra que se ha conseguido por las nuevas líneas de negocio, así como por la gestión y comercialización directa de los menudos de los corderos que sacrifican en Mercazaragoza.", "summarise_short": "Los datos correspondientes a 2019 han sido dados a conocer dentro de la Asamblea General Ordinaria de Socios de Oviaragón (Grupo Pastores), que se ha celebrado de forma telemática y dentro de la que se aprobaron las cuentas anuales y el informe de gestión por unanimidad.", "summarise_long": "Las nuevas líneas de negocio y la comercialización directa de los menudos de los corderos que se sacrifican en Mercazaragoza son los factores principales que han contribuido a mantener el volumen de comercialización de carne de cordero y ha obtener un resultado positivo de 30.000 euros.\nLos datos correspondientes a 2019 han sido dados a conocer dentro de la Asamblea General Ordinaria de Socios de Oviaragón (Grupo Pastores), que se ha celebrado de forma telemática y dentro de la que se aprobaron las cuentas anuales y el informe de gestión por unanimidad.\nUna cifra que se ha conseguido por las nuevas líneas de negocio, así como por la gestión y comercialización directa de los menudos de los corderos que sacrifican en Mercazaragoza.\nY, precisamente, incidió en que ese es el enfoque de diversificar las nuevas áreas de negocio complementarias, la diferenciación en el mercado y ser más eficientes en la gestión de los recursos es el enfoque del grupo cooperativo.\nAntes de la celebración de la Asamblea General Ordinaria, se aprobó por unanimidad en Asamblea Extraordinaria la modificación de los estatutos para permitir que todas las comarcas tengan representación en el Consejo Rector tras los cambios de censos que dejaban sin representación a comarcas con menos ganaderos del mínimo anterior.", "date": {"date1": "Tue, 21 Jul 2020 19:18:25 +0200", "date2": [2020, 7, 21, 17, 18, 25, 1, 203, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10680249/07/20/Grupo-Pastores-comercializo-mas-de-47-millones-de-kilos-de-carne-de-cordero-.html", "text": "Las nuevas líneas de negocio y la comercialización directa de los menudos de los corderos que se sacrifican en Mercazaragoza son los factores principales que han contribuido a mantener el volumen de comercialización de carne de cordero y ha obtener un resultado positivo de 30.000 euros. Los datos correspondientes a 2019 han sido dados a conocer dentro de la Asamblea General Ordinaria de Socios de Oviaragón (Grupo Pastores), que se ha celebrado de forma telemática y dentro de la que se aprobaron las cuentas anuales y el informe de gestión por unanimidad. Las cuentas, aprobadas por los 144 votos de los asistentes, reflejan el mantenimiento del volumen de comercialización de la carne de cordero en 2019, un año que desde la cooperativa se ha calificado de \"complicado\" para el sector ovino español como consecuencia de los problemas de recogida de corderos en primavera, los precios de compra inferiores a los del año anterior y el continuo descenso de ganado.  En este contexto, Grupo Pastores ha mantenido su volumen de comercialización de cordero con 4.786.000 kilos. Una cifra que se ha conseguido por las nuevas líneas de negocio, así como por la gestión y comercialización directa de los menudos de los corderos que sacrifican en Mercazaragoza. También han tenido una especial incidencia en los resultados el incremento de las líneas de más valor como las referencias de despiece, donde se ha producido un aumento del 3%, embandejados con un crecimiento del 8% y Agnei Ibérico con un aumento del 20,9%.  Igualmente se ha crecido, en concreto, el 3,4%, la sección de reparto propio que distribuye a carniceros y otros pequeños minoristas, alcanzando a más de 700 clientes. Una línea que ya supone un 50% del total de las ventas de la cooperativa.  La distribución del resto de las ventas se corresponde con un 10% a exportación, un 5% para venta en vivo y un 35% al canal alimentación moderna (supermercados e hipermercados) en España.  En los servicios y productos comercializados por Oviaragón para ganaderos de ovino, destaca la asesoría de mejora de la rentabilidad de las explotaciones que realiza el equipo veterinario y que atendió en 2019 a 424 explotaciones.  Es reseñable el hecho de que el 76% de todos los socios de más de 250 ovejas tiene puesto en marcha alguno de los programas recomendados para ser más eficientes: control de mamitis, testaje de machos o detección de ovejas improductivas.  En cuanto a los resultados económicos, Oviaragón-Grupo Pastores ha obtenido un resultado positivo consolidado de 30.000 euros. Un resultado neutro sobre el que el han indicado que suele ser habitual como entidad cooperativa que \"busca incrementar la rentabilidad de sus socios ganaderos y garantizar los mejores precios de compra posibles, los servicios y la viabilidad de la cooperativa\". El balance de Oviaragón está además totalmente equilibrado con un fondo de maniobra amplio. En la asamblea, también ha intervenido Fran Santolaria, presidente de Oviaragón, quien parafraseó a Charles Darwin al afirmar que \"la especie que logra perdurar en el tiempo no es la más fuerte si no la que se logra adaptar mejor al entorno siempre cambiante\". Y, precisamente, incidió en que ese es el enfoque de diversificar las nuevas áreas de negocio complementarias, la diferenciación en el mercado y ser más eficientes en la gestión de los recursos es el enfoque del grupo cooperativo.  En el transcurso de la asamblea también se ha informado de la situación en la que se encuentran las nuevas inversiones. En concreto, de la ampliación de las instalaciones de Oviaragón-Grupo Pastores en Mercazaragoza y la quesería de Perales del Alfambra. La previsión es que ambas estén finalizadas en el mes de septiembre, fecha que ya estaba contemplada en el calendario inicial.  Antes de la celebración de la Asamblea General Ordinaria, se aprobó por unanimidad en Asamblea Extraordinaria la modificación de los estatutos para permitir que todas las comarcas tengan representación en el Consejo Rector tras los cambios de censos que dejaban sin representación a comarcas con menos ganaderos del mínimo anterior.  De esta manera, a partir de 30 socios y hasta 70 las comarcas tendrán al menos un representante. También se aprobó la modificación en los estatutos que permite que se pueda celebrar Asamblea General telemáticamente. En la Asamblea General se han elegido además cinco consejeros y tres interventores nuevos. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 55, 1, 203, -1], "img": "https://s12.s3c.es/imag/_v0/720x641/6/6/b/700x420_grupopastores.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "Fábricas sin papeles, residuo cero...así es el modelo de sostenibilidad de Cerealto Siro", "headline": "Cerealto Siro Foods, compañía familiar multinacional fabricante de productos de alimentación derivados del cereal para clientes del sector Retail y B2B, ha presentado en su Memoria Anual 2019 sus hitos en materia de sostenibilidad, además de los resultados de su gestión económica y social.", "summarise": "Cerealto Siro Foods, compañía familiar multinacional fabricante de productos de alimentación derivados del cereal para clientes del sector Retail y B2B, ha presentado en su Memoria Anual 2019 sus hitos en materia de sostenibilidad, además de los resultados de su gestión económica y social.\nCon el objetivo de crear valor para cada uno de sus grupos de interés, Cerealto Siro cuenta con un modelo de gestión sostenible orientado a la mejora nutricional de sus productos y la promoción de hábitos de vida más saludables, la diversidad e inclusión de colectivos en riesgo de exclusión social, el liderazgo en economía circular en la industria agroalimentaria, el impulso de un modelo de agricultura sostenible con el sector primario y la gestión ética.", "summarise_short": "Con el objetivo de crear valor para cada uno de sus grupos de interés, Cerealto Siro cuenta con un modelo de gestión sostenible orientado a la mejora nutricional de sus productos y la promoción de hábitos de vida más saludables, la diversidad e inclusión de colectivos en riesgo de exclusión social, el liderazgo en economía circular en la industria agroalimentaria, el impulso de un modelo de agricultura sostenible con el sector primario y la gestión ética.", "summarise_long": "Cerealto Siro Foods, compañía familiar multinacional fabricante de productos de alimentación derivados del cereal para clientes del sector Retail y B2B, ha presentado en su Memoria Anual 2019 sus hitos en materia de sostenibilidad, además de los resultados de su gestión económica y social.\nCon el objetivo de crear valor para cada uno de sus grupos de interés, Cerealto Siro cuenta con un modelo de gestión sostenible orientado a la mejora nutricional de sus productos y la promoción de hábitos de vida más saludables, la diversidad e inclusión de colectivos en riesgo de exclusión social, el liderazgo en economía circular en la industria agroalimentaria, el impulso de un modelo de agricultura sostenible con el sector primario y la gestión ética.\nEl Grupo, que lidera la transición a la economía circular en el sector agroalimentario, logró en 2019 la declaración de Vertedero Cero en todas sus plantas en España y Portugal, verificado por la entidad de certificación independiente DNV, gracias a su modelo que revaloriza y otorga una segunda vida a su subproducto, minimizando el impacto ambiental, generando un retorno económico para el negocio y contribuyendo a un menor desperdicio alimentario.", "date": {"date1": "Tue, 21 Jul 2020 19:16:58 +0200", "date2": [2020, 7, 21, 17, 16, 58, 1, 203, 0]}, "link": "http://www.eleconomista.es/castilla_y_leon/noticias/10680247/07/20/Fabricas-sin-papeles-residuo-ceroasi-es-el-modelo-de-sostenibilidad-de-Cerealto-Siro.html", "text": "Cerealto Siro Foods, compañía familiar multinacional fabricante de productos de alimentación derivados del cereal para clientes del sector Retail y B2B, ha presentado en su Memoria Anual 2019 sus hitos en materia de sostenibilidad, además de los resultados de su gestión económica y social. Con el objetivo de crear valor para cada uno de sus grupos de interés, Cerealto Siro cuenta con un modelo de gestión sostenible orientado a la mejora nutricional de sus productos y la promoción de hábitos de vida más saludables, la diversidad e inclusión de colectivos en riesgo de exclusión social, el liderazgo en economía circular en la industria agroalimentaria, el impulso de un modelo de agricultura sostenible con el sector primario y la gestión ética. En 2019, el Grupo invirtió 17 millones de euros, el 3% de su cifra de negocio, en proyectos de innovación y de mejora nutricional de sus productos que se tradujeron en 220 nuevos lanzamientos. Durante el año pasado, el Grupo introdujo mejoras nutricionales que incluyeron la reducción de azúcares entre el 9% y el 31% en una selección de productos, la reducción sal y grasas en referencias de las distintas categorías, así como la incorporación de más fibras y proteínas o el uso de granos ancestrales como la quinoa, el mijo, la espelta, la avena o las semillas de chía. A través de su apuesta estratégica Alma Prima, Cerealto Siro promueve un modelo de agricultura sostenible, enfocado en obtener las mejores materias primas para la elaboración de productos de mayor calidad y de manera más eficiente. Durante 2019, la compañía trabajó con 140 agricultores locales para la producción de 20.000 toneladas de trigo duro en España destinadas a la elaboración de Pasta Alimenticia. En el marco de Alma Prima, la compañía alcanzó un acuerdo con ACOR, cooperativa que agrupa a más de 4.000 agricultores de Castilla y León, y formó a 40 agricultores para impulsar el cultivo de trigo duro en la región. Además, llevó a cabo distintas actividades para la promoción de hábitos de vida saludables, tales como talleres en nutrición y desperdicio alimentario a casi 600 niños de entre 5 y 14 años familiares de sus colaboradores y adaptados para los más pequeños. Cerealto Siro ha renovado su compromiso con los 10 Principios del Pacto Mundial de las Naciones Unidas y cuenta con una estrategia de sostenibilidad para contribuir al cumplimiento de los Objetivos de Desarrollo Sostenible (ODS) establecidos en la Agenda 2030. El Grupo, que lidera la transición a la economía circular en el sector agroalimentario, logró en 2019 la declaración de Vertedero Cero en todas sus plantas en España y Portugal, verificado por la entidad de certificación independiente DNV, gracias a su modelo que revaloriza y otorga una segunda vida a su subproducto, minimizando el impacto ambiental, generando un retorno económico para el negocio y contribuyendo a un menor desperdicio alimentario. Durante 2019, los subproductos, lodos u otros residuos, fueron convertidos en pienso animal, biogás para alimentar sus propias plantas o en fertilizante orgánico para sus campos agronómicos. La compañía, comprometida con la reducción de la huella ecológica de sus operaciones, cumplió hace dos años su compromiso para 2030 de reducir sus emisiones de carbono entre un 15% y un 20%, y ha seguido reduciendo su huella de CO2 pasando de 0,14 toneladas en 2018 a 0,11 por tonelada producida en 2019. Además, el 100% del consumo de electricidad de sus plantas en España proviene de fuentes renovables y centra parte de su inversión en innovación en el desarrollo de envases sostenibles, compostables y reciclables. Con el objetivo de hacer de sus operaciones una ventaja competitiva, Cerealto Siro Foods invierte en la mejor ingeniería y tecnología y ha implantado \"One Production System\", un modelo de operaciones homogéneo en todas sus plantas en el mundo. Su apuesta por la transformación digital se ha traducido en 2019 en la implantación de Fábrica Sin Papeles en su planta de Galletas y Pasta en Venta de Baños, completando el 100% de sus fábricas en España, y avanzando así hacia fábricas inteligentes y uso del big data para ganar en eficiencia productiva. Todo ello garantizando la seguridad alimentaria y la calidad de los productos, y respetuosos con el medio ambiente. Cerealto Siro realiza una importante labor en favor de la integración laboral, con un 11% de su plantilla perteneciente a colectivos en riesgo de exclusión social. En este sentido, se ha convertido en la primera empresa española en adherirse a TheValuable500, iniciativa surgida en Davos para la promoción de personas con discapacidad en las empresas a nivel global. Además, la compañía sigue apostando por la diversidad, con más de 40 nacionalidades, y la presencia de la mujer en puestos directivos que representan un 35%. La formación de sus colaboradores es clave para el Grupo, que invirtió el año pasado más de 2 millones de euros y 54.408 horas en la formación de 3.081 colaboradores. A ello se suman las iniciativas sociales que apoya Fundación Grupo Siro, como las becas de excelencia formativa, los tratamientos médicos excepcionales a 21 colaboradores del Grupo y sus familiares o la recuperación del patrimonio histórico, artístico y medioambiental, que avalan el compromiso a largo plazo con los entornos en los que opera la compañía. Entre otros hitos de 2019, Cerealto Siro Foods obtuvo una puntuación de entre 81-86 sobre 100 en la auditoría de AENOR en base a los 100 aspectos en materia social, ambiental y de gobernanza del Decálogo de Sostenibilidad de la Industria Alimentaria del Ministerio de Agricultura de Agricultura, Pesca y Alimentación. Con unas ventas netas de 577 millones de euros, Cerealto Siro cerró el ejercicio 2019 con una producción de 374.000 toneladas. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 56, 1, 203, -1], "img": "https://s07.s3c.es/imag/_v0/4041x3167/a/3/c/700x420_GonzalezSerna100.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "economista", "title": "Ibercaja lanza un plan específico de apoyo al comercio minorista para impulsar su actividad", "headline": "El plan incluye un conjunto de medidas como financiación para la adecuación de los locales a las nuevas normas de seguridad, soluciones tecnológicas de gestión, formación o contenidos digitales, entre otros.", "summarise": "El plan incluye un conjunto de medidas como financiación para la adecuación de los locales a las nuevas normas de seguridad, soluciones tecnológicas de gestión, formación o contenidos digitales, entre otros.\nEl plan de la entidad, que cuenta con más de 55.000 clientes en este sector, contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés, entre otras medidas para facilitar que el comercio minorista -uno de los más afectados por la crisis derivada de la COVID-19-, pueda adaptarse a la nueva situación.", "summarise_short": "El plan de la entidad, que cuenta con más de 55.000 clientes en este sector, contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés, entre otras medidas para facilitar que el comercio minorista -uno de los más afectados por la crisis derivada de la COVID-19-, pueda adaptarse a la nueva situación.", "summarise_long": "El plan incluye un conjunto de medidas como financiación para la adecuación de los locales a las nuevas normas de seguridad, soluciones tecnológicas de gestión, formación o contenidos digitales, entre otros.\nEstas son algunas de las medidas que se incluyen en el Plan de Apoyo al Comercio Minorista que Ibercaja pone en marcha para ayudar a los comercios de proximidad a impulsar su negocio y adaptarse a la situación actual.\nEl plan de la entidad, que cuenta con más de 55.000 clientes en este sector, contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés, entre otras medidas para facilitar que el comercio minorista -uno de los más afectados por la crisis derivada de la COVID-19-, pueda adaptarse a la nueva situación.\nTambién, entre las soluciones que presenta este Plan de Apoyo al Comercio Minorista, se contemplan las destinadas a optimizar la atención a los clientes con soluciones tecnológicas gratuitas que facilitan la gestión de los turnos, evitando esperas innecesarias a los clientes, e incorporan la carta de un restaurante en el móvil, evitando su manipulación.", "date": {"date1": "Tue, 21 Jul 2020 18:25:32 +0200", "date2": [2020, 7, 21, 16, 25, 32, 1, 203, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10680114/07/20/Ibercaja-lanza-un-plan-especifico-de-apoyo-al-comercio-minorista-para-impulsar-su-actividad.html", "text": "El plan incluye un conjunto de medidas como financiación para la adecuación de los locales a las nuevas normas de seguridad, soluciones tecnológicas de gestión, formación o contenidos digitales, entre otros. Estas son algunas de las medidas que se incluyen en el Plan de Apoyo al Comercio Minorista que Ibercaja pone en marcha para ayudar a los comercios de proximidad a impulsar su negocio y adaptarse a la situación actual.  El plan de la entidad, que cuenta con más de 55.000 clientes en este sector, contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés, entre otras medidas para facilitar que el comercio minorista -uno de los más afectados por la crisis derivada de la COVID-19-, pueda adaptarse a la nueva situación.  En concreto, Ibercaja ofrece a los comercios la posibilidad de adquirir mediante leasing productos específicos como la cámara termográfica fija, el control de acceso facial, el nebulizador desinfectador, el purificador de aire o la caja de efectivo, elementos destinados a aumentar la seguridad en los comercios y espacios de trabajo. La propuesta admite una carencia de hasta tres meses en el pago de las cuotas (toda la información de los precios, plazos de pago y condiciones de financiación de esta oferta está disponible en https://www.ibercaja.es/forms/apoyo-al-comercio/). También, entre las soluciones que presenta este Plan de Apoyo al Comercio Minorista, se contemplan las destinadas a optimizar la atención a los clientes con soluciones tecnológicas gratuitas que facilitan la gestión de los turnos, evitando esperas innecesarias a los clientes, e incorporan la carta de un restaurante en el móvil, evitando su manipulación. Por otro lado, se han desarrollado cuatro programas de formación y contenidos digitales, sin coste alguno, que se irán desarrollando entre julio, agosto y septiembre, con un enfoque práctico sobre canales digitales, gestión económica, venta omnicanal y presencial, entre otros. En total, se han previsto 12 píldoras formativas de entre 45 y 60 minutos de duración cada una, que estarán disponibles en el canal de youtube de Ibercaja. Estas acciones se suman a las que Ibercaja ha ido implementando desde el inicio de la crisis sanitaria para ayudar a sus clientes a aliviar su situación económica.  La entidad está participando en distintas iniciativas puestas en marcha en estos últimos meses destinadas a activar este sector, uno de los más afectados por la crisis.  En concreto, colabora en la plataforma 0,19 de Ámbar, cuya finalidad es apoyar a la hostelería local en Aragón, y en la plataforma de venta on line Zerca!,  que ofrece una solución a las tiendas para su digitalización, también en el entorno de esta Comunidad Autónoma. Por otro lado, Ibercaja mantiene en la mayoría de las provincias y comunidades autónomas, especialmente en sus territorios de origen (Aragón, La Rioja, Guadalajara, Burgos y Badajoz), alianzas, acuerdos y patrocinios con distintas organizaciones sectoriales, como son las Cámaras de Comercio. Todas las medidas y acciones que se están llevando a cabo se enmarcan en la campaña institucional 'Vamos es ir siempre juntos', que ha renovado y reforzado el propósito de Ibercaja, \"Ayudar a las personas a construir la historia de su vida, porque será nuestra historia\", y valores como la cercanía, el compromiso y la profesionalidad. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 56, 1, 203, -1], "img": "https://s08.s3c.es/imag/_v0/720x540/7/3/6/700x420_ibercaja.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "Ábalos urge un cambio legal para atajar la morosidad en el camión y evitar la huelga", "headline": "El Ministerio de Transportes saca la artillería para tratar de evitar el paro convocado por el camión ante la falta de ayudas y que amenaza con bloquear las cadenas de suministro los próximos 27 y 28 de julio. Así, unas 24 horas antes de que la secretaria general de Transportes, María José Rallo, se reúna con el Comité Nacional de Transporte por Carretera para intentar acercar posturas, el departamento que dirige José Luis Ábalos ha enviado a las distintas asociaciones un borrador de un anteproyecto ley destinado a cumplir una de sus exigencias: acabar con la morosidad en el sector.", "summarise": "El texto con el que busca modificar la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, \"en materia de infracciones para luchar contra la morosidad en el ámbito del transporte por carretera\" está fechado a 20 de julio de 2020 y ha sido recibido con cautela por parte de las distintas patronales puesto que, a pesar de ser un paso importante, es sólo uno de los puntos que se reclaman y el borrador todavía tiene que ser tramitado internamente antes de llegar al Parlamento, donde podrá ser debatido y modificado.", "summarise_short": "El texto con el que busca modificar la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, \"en materia de infracciones para luchar contra la morosidad en el ámbito del transporte por carretera\" está fechado a 20 de julio de 2020 y ha sido recibido con cautela por parte de las distintas patronales puesto que, a pesar de ser un paso importante, es sólo uno de los puntos que se reclaman y el borrador todavía tiene que ser tramitado internamente antes de llegar al Parlamento, donde podrá ser debatido y modificado.", "summarise_long": "El texto con el que busca modificar la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, \"en materia de infracciones para luchar contra la morosidad en el ámbito del transporte por carretera\" está fechado a 20 de julio de 2020 y ha sido recibido con cautela por parte de las distintas patronales puesto que, a pesar de ser un paso importante, es sólo uno de los puntos que se reclaman y el borrador todavía tiene que ser tramitado internamente antes de llegar al Parlamento, donde podrá ser debatido y modificado.\nEl Ministerio de Transportes, que lleva meses dando largas al sector, justifica este cambio legal urgente con la pandemia del coronavirus y los problemas de liquidez que afronta un sector tan atomizado como el del transporte de mercancías, donde el 51,6% de las empresas \"únicamente disponen de un sólo vehículo\", lo que implica una \"una asimetría entre las partes en la relación contractual que propicia  aún más, si cabe, el incumplimiento de los plazos de pago de los portes\", recoge el borrador.", "date": {"date1": "Tue, 21 Jul 2020 17:58:38 +0200", "date2": [2020, 7, 21, 15, 58, 38, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680037/07/20/Abalos-urge-un-cambio-legal-para-atajar-la-morosidad-en-el-camion-y-evitar-la-huelga.html", "text": "El Ministerio de Transportes saca la artillería para tratar de evitar el paro convocado por el camión ante la falta de ayudas y que amenaza con bloquear las cadenas de suministro los próximos 27 y 28 de julio. Así, unas 24 horas antes de que la secretaria general de Transportes, María José Rallo, se reúna con el Comité Nacional de Transporte por Carretera para intentar acercar posturas, el departamento que dirige José Luis Ábalos ha enviado a las distintas asociaciones un borrador de un anteproyecto ley destinado a cumplir una de sus exigencias: acabar con la morosidad en el sector. El texto con el que busca modificar la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, \"en materia de infracciones para luchar contra la morosidad en el ámbito del transporte por carretera\" está fechado a 20 de julio de 2020 y ha sido recibido con cautela por parte de las distintas patronales puesto que, a pesar de ser un paso importante, es sólo uno de los puntos que se reclaman y el borrador todavía tiene que ser tramitado internamente antes de llegar al Parlamento, donde podrá ser debatido y modificado. Así, hasta que no se produzca el encuentro, previsto para mañana miércoles a las 11.30 horas, no se sabrá si la maniobra ha sido suficiente para abrir un periodo de tregua. El texto, al que ha tenido acceso este diario, busca impedir por ley que se pacte un periodo de pago superior a sesenta días naturales al precio del transporte y fija multas de entre 1.000 y 2.000 euros a las empresas que incumplan el plazo legal máximo de pago en los contratos de transporte de mercancías por carretera. La sanción se eleva hasta los 4.000 euros si las empresas afectadas por los impagos son personas físicas o microempresas o si el deudor es \"una persona jurídica que no tenga la condición de pyme\".    El Ministerio de Transportes, que lleva meses dando largas al sector, justifica este cambio legal urgente con la pandemia del coronavirus y los problemas de liquidez que afronta un sector tan atomizado como el del transporte de mercancías, donde el 51,6% de las empresas \"únicamente disponen de un sólo vehículo\", lo que implica una \"una asimetría entre las partes en la relación contractual que propicia  aún más, si cabe, el incumplimiento de los plazos de pago de los portes\", recoge el borrador.     Así, el departamento que dirige Ábalos reconoce que la legislación española que persigue desincentivar la morosidad empresarial \"es insuficiente\" porque los plazos medios de pago de las operaciones son noventa días, muy por encima de los límites fijados. \"La morosidad influye negativamente en la liquidez de las empresas. El riesgo de esta influencia negativa aumenta drásticamente en períodos de crisis económica, como el motivado por la pandemia del covid- 19, al hacerse más difícil la financiación, y afecta especialmente a las empresas de mediano y pequeño tamaño (pymes), puesto que comporta una grave desestabilización de su estructura financiera, que puede condicionar incluso la viabilidad de las mismas\", recoge el texto del anteproyecto de ley que sólo entrará en vigor cuando se publique en el BOE. Conseguir que se cumpla la ley de morosidad y que los plazos de pago sean más cortos es uno de los puntos que está adquiriendo especial importancia en este contexto de crisis ya que los clientes están empezando a ampliar los periodos para pagar las facturas de los 60 a los cien días y a pedir rebajar unilaterales de precios. Aún así es sólo una de las medidas que exige el sector para enfrentarse con garantías a la crisis y que también incluye reclamaciones históricas como la \"oposición al desvío obligatorio de vehículos pesados hacia vías de peaje\". Otro de los puntos más polémicos que exige el sector es la modificación del contrato de transportes para que se prohíba, en el transporte de carga completa, que la carga y la descarga la realice el conductor del vehículo. Los cargadores aseguran que modificar esa cláusulas les contaría 2.000 millones al año. También piden que ejecute de una vez por todas la armonización fiscal en el sector del transporte con la entrada en vigor de lo previsto en la Ley del IRPF, a partir del 1 de enero de 2022. La modificación del sistema de módulo se aprobó hace años pero su entrada en vigor se prorroga cada año. Otro tema fundamenta que también enfrenta al camión con los cargadores es la modificación de los pesos y dimensiones ya que el transporte se niega a que se aumente a las 44 toneladas, como se ha comprometido Industria con el automóvil.  La decisión del Ministerio de acelerar la reforma de la Ley de Transportes para contentar al camión ha sentado como un jarro de agua fría en el sector del taxi, que lleva más de un año esperando a que el departamento que dirige Ábalos presente en el Congreso de los Diputados la reforma legislativa para sancionar a los vehículos VTC. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 57, 1, 203, -1], "img": "https://s08.s3c.es/imag/_v0/770x420/4/4/5/700x420_camiones-carretera-770-istock.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "Endesa reconoce que provocó el último apagón en Tenerife", "headline": "El director general de Endesa en Canarias, Pablo Casado, ha reconocido este martes que el origen del cero energético de Tenerife del 15 de julio estuvo en una desconexión fortuita de una de sus centrales, pero eso no explica el apagón en toda la isla, que podría haberse evitado al menos en un 40% con una actuación de Red Eléctrica de España (REE).", "summarise": "Pablo casado: \"Si REE hubiera actuado, el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\" Casado insistió en que la investigación interna es aún preliminar y que Endesa no busca culpables ni asignar responsabilidades, sino propiciar una mejora de los protocolos y una actuación común entre operadores y administraciones para modernizar y descarbonizar el sistema energético de Canarias.", "summarise_short": "Pablo casado: \"Si REE hubiera actuado, el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\" Casado insistió en que la investigación interna es aún preliminar y que Endesa no busca culpables ni asignar responsabilidades, sino propiciar una mejora de los protocolos y una actuación común entre operadores y administraciones para modernizar y descarbonizar el sistema energético de Canarias.", "summarise_long": "El director general de Endesa en Canarias, Pablo Casado, ha reconocido este martes que el origen del cero energético de Tenerife del 15 de julio estuvo en una desconexión fortuita de una de sus centrales, pero eso no explica el apagón en toda la isla, que podría haberse evitado al menos en un 40% con una actuación de Red Eléctrica de España (REE).\nSi REE hubiera actuado, \"el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\", según las primeras conclusiones de Endesa.\nPablo casado: \"Si REE hubiera actuado, el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\" Casado insistió en que la investigación interna es aún preliminar y que Endesa no busca culpables ni asignar responsabilidades, sino propiciar una mejora de los protocolos y una actuación común entre operadores y administraciones para modernizar y descarbonizar el sistema energético de Canarias.\nEl directivo aseguró que la comunicación con REE es fluida y consideró que un simple incidente en un grupo generador no lleva a un cero energético, sino que se ha producido por \"una sucesión de hechos a lo largo de la cadena del sistema\".", "date": {"date1": "Tue, 21 Jul 2020 17:53:30 +0200", "date2": [2020, 7, 21, 15, 53, 30, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680016/07/20/Endesa-reconoce-que-provoco-el-ultimo-apagon-en-Tenerife.html", "text": "El director general de Endesa en Canarias, Pablo Casado, ha reconocido este martes que el origen del cero energético de Tenerife del 15 de julio estuvo en una desconexión fortuita de una de sus centrales, pero eso no explica el apagón en toda la isla, que podría haberse evitado al menos en un 40% con una actuación de Red Eléctrica de España (REE). La investigación inicial de Endesa, según informa EFE, explica que a las 09.41 h. se desconectó la central térmica de Granadilla, pero que el sistema debería de haberse estabilizado cubriendo el 60% de la demanda. El apagón total llegó a los tres minutos y en ese intervalo \"se requería la actuación por parte de REE desconectando carga adicional más allá de la actuación automática de los deslastres para evitar el colapso\".     Si REE hubiera actuado, \"el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\", según las primeras conclusiones de Endesa. Pablo casado: \"Si REE hubiera actuado, el sistema hubiera recuperado la frecuencia, con una afección sobre la demanda de entre el 40% y el 50% y un tiempo de reposición mucho menor\" Casado insistió en que la investigación interna es aún preliminar y que Endesa no busca culpables ni asignar responsabilidades, sino propiciar una mejora de los protocolos y una actuación común entre operadores y administraciones para modernizar y descarbonizar el sistema energético de Canarias. El directivo aseguró que la comunicación con REE es fluida y consideró que un simple incidente en un grupo generador no lleva a un cero energético, sino que se ha producido por \"una sucesión de hechos a lo largo de la cadena del sistema\". Casado propuso la constitución de una mesa de trabajo con expertos para analizar los problemas y barreras \"para sacar adelante un plan de actuación realista para Canarias, viable y accionable en el corto plazo\". ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 58, 1, 203, -1], "img": "https://s04.s3c.es/imag/_v0/700x420/8/5/2/endesa.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "Endesa realiza una inversión se 673.000 euros para mejorar la calidad de servicio en Calatayud", "headline": "Endesa ha finalizado los trabajos de ampliación y mejora de la subestación transformadora Mediavega, situada en el polígono industrial de Calatayud. La actuación, que ha supuesto una importante mejora estructural de la planta y de la red asociada, contribuirá a mejorar la calidad de servicio y a garantizar la demanda energética que comportará la instalación de nuevos suministros agrícolas, industriales y residenciales en la zona.", "summarise": "La actuación, que ha supuesto una importante mejora estructural de la planta y de la red asociada, contribuirá a mejorar la calidad de servicio y a garantizar la demanda energética que comportará la instalación de nuevos suministros agrícolas, industriales y residenciales en la zona.\nParalelamente, se han realizado distintas actuaciones de mejora tecnológica en equipos y sistemas de la propia planta y en las redes eléctricas asociadas.\nLa puesta en marcha de estas mejoras forma parte del conjunto de inversiones que Endesa está llevando a cabo para consolidar la calidad de servicio y cubrir las nuevas necesidades derivadas del crecimiento de la demanda en su mercado y que se traduce en el incremento y mejora de sus infraestructuras de distribución: líneas eléctricas, subestaciones y centros de transformación.", "summarise_short": "La actuación, que ha supuesto una importante mejora estructural de la planta y de la red asociada, contribuirá a mejorar la calidad de servicio y a garantizar la demanda energética que comportará la instalación de nuevos suministros agrícolas, industriales y residenciales en la zona.", "summarise_long": "Endesa ha finalizado los trabajos de ampliación y mejora de la subestación transformadora Mediavega, situada en el polígono industrial de Calatayud.\nLa actuación, que ha supuesto una importante mejora estructural de la planta y de la red asociada, contribuirá a mejorar la calidad de servicio y a garantizar la demanda energética que comportará la instalación de nuevos suministros agrícolas, industriales y residenciales en la zona.\nLa inversión total del proyecto ha ascendido a 673.000 euros y va a suponer un beneficio directo para 21.000 clientes dependientes de este nudo eléctrico.\nEn el aspecto técnico, las principales acciones realizadas han sido la instalación de un nuevo transformador de 25 kilovoltamperios (KVA) y un sistema de doble barra en la tensión de 15 kilovoltios (KV), según ha informado la compañía.\nParalelamente, se han realizado distintas actuaciones de mejora tecnológica en equipos y sistemas de la propia planta y en las redes eléctricas asociadas.\nLa puesta en marcha de estas mejoras forma parte del conjunto de inversiones que Endesa está llevando a cabo para consolidar la calidad de servicio y cubrir las nuevas necesidades derivadas del crecimiento de la demanda en su mercado y que se traduce en el incremento y mejora de sus infraestructuras de distribución: líneas eléctricas, subestaciones y centros de transformación.", "date": {"date1": "Tue, 21 Jul 2020 17:50:02 +0200", "date2": [2020, 7, 21, 15, 50, 2, 1, 203, 0]}, "link": "http://www.eleconomista.es/aragon/noticias/10679997/07/20/Endesa-realiza-una-inversion-se-673000-euros-para-mejorar-la-calidad-de-servicio-en-Calatayud.html", "text": "Endesa ha finalizado los trabajos de ampliación y mejora de la subestación transformadora Mediavega, situada en el polígono industrial de Calatayud. La actuación, que ha supuesto una importante mejora estructural de la planta y de la red asociada, contribuirá a mejorar la calidad de servicio y a garantizar la demanda energética que comportará la instalación de nuevos suministros agrícolas, industriales y residenciales en la zona. La inversión total del proyecto ha ascendido a 673.000 euros y va a suponer un beneficio directo para 21.000 clientes dependientes de este nudo eléctrico. En el aspecto técnico, las principales acciones realizadas han sido la instalación de un nuevo transformador de 25 kilovoltamperios (KVA) y un sistema de doble barra en la tensión de 15 kilovoltios (KV), según ha informado la compañía. Paralelamente, se han realizado distintas actuaciones de mejora tecnológica en equipos y sistemas de la propia planta y en las redes eléctricas asociadas. La puesta en marcha de estas mejoras forma parte del conjunto de inversiones que Endesa está llevando a cabo para consolidar la calidad de servicio y cubrir las nuevas necesidades derivadas del crecimiento de la demanda en su mercado y que se traduce en el incremento y mejora de sus infraestructuras de distribución: líneas eléctricas, subestaciones y centros de transformación. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 59, 1, 203, -1], "img": null, "premium": null, "tag": []}, "Noticia_10": {"newspaper": "economista", "title": "EDPR y Engie presentan su nueva filial de eólica marina: Ocean Winds", "headline": "La francesa Engie y la filial de renovables de la portuguesa EDP anunciaron en mayo de 2019 su intención de fusionar sus actividades de eólica marina para crear una sociedad conjunta al 50% con la que competir en un sector de gigantes y de inversiones millonarias. El resultado se llama Ocean Winds, que nace con 5,5 GW en construcción y desarrollo y en el top-5 de las empresas del sector.", "summarise": "El resultado se llama Ocean Winds, que nace con 5,5 GW en construcción y desarrollo y en el top-5 de las empresas del sector.\nLa nueva sociedad, que tendrá la sede en Madrid, cuenta con más de 200 empleados y aspira a alcanzar los 300 a finales de año; de acuerdo con una nota de prensa de la compañía, el 99% tiene contrato indefinido, pertenecen a 15 nacionalidades diferentes y un tercio son mujeres, por encima de la media del sector.", "summarise_short": "El resultado se llama Ocean Winds, que nace con 5,5 GW en construcción y desarrollo y en el top-5 de las empresas del sector.", "summarise_long": "La francesa Engie y la filial de renovables de la portuguesa EDP anunciaron en mayo de 2019 su intención de fusionar sus actividades de eólica marina para crear una sociedad conjunta al 50% con la que competir en un sector de gigantes y de inversiones millonarias.\nEl resultado se llama Ocean Winds, que nace con 5,5 GW en construcción y desarrollo y en el top-5 de las empresas del sector.\nLa nueva sociedad, que tendrá la sede en Madrid, cuenta con más de 200 empleados y aspira a alcanzar los 300 a finales de año; de acuerdo con una nota de prensa de la compañía, el 99% tiene contrato indefinido, pertenecen a 15 nacionalidades diferentes y un tercio son mujeres, por encima de la media del sector.\nSpyros Martinis, consejero delegado de OW y director de operaciones de EDPR, ha destacado que la empresa \"nace con la vocación de aunar en una sola firma la experiencia y conocimiento de dos empresas con un recorrido de éxito en la generación de energías renovables, y así asumir un papel referente en el sector eólico marino.", "date": {"date1": "Tue, 21 Jul 2020 17:29:07 +0200", "date2": [2020, 7, 21, 15, 29, 7, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10679942/07/20/EDPR-y-Engie-presentan-su-nueva-filial-de-eolica-marina-Ocean-Winds.html", "text": "La francesa Engie y la filial de renovables de la portuguesa EDP anunciaron en mayo de 2019 su intención de fusionar sus actividades de eólica marina para crear una sociedad conjunta al 50% con la que competir en un sector de gigantes y de inversiones millonarias. El resultado se llama Ocean Winds, que nace con 5,5 GW en construcción y desarrollo y en el top-5 de las empresas del sector. La combinación de activos de sus matrices le permiten nacer a Ocean Winds (OW) con 1.5 GW en construcción, correspondientes a los parques de Moray East (950 MW), Winfloat Atlantic (25 MW) y SeaMade (487 MW), en lo que hay otros partícipes. También tiene unos 4 GW en desarrollo, de Moray West (800-950 MW), Tréport & Noirmoutier (992 MW), Leucate (30 MW), Mayflower (1.336 MW) y B&C Wind (400 MW).     Según los cálculos de la empresa, entra en el top-5 de un selecto grupo de grandes empresas, como Orsted, RWE, Vattenfall o Iberdrola. Su crecimiento va paralelo al de EDP, que acaba de dar un golpe en el tablero eléctrico español con la adquisición de activos de Viesgo por 2.700 millones. El objetivo de la compañía es alcanzar en 2025 de 5 GW a 7 GW de instalaciones en explotación o construcción y disponer de una cartera de proyectos de 5 GW a 10 GW. Su actividad se centra en los mercados actuales del sector eólico marino -off shore en inglés-, las aguas del norte de Europa, las dos costas de EEUU (mucho más avanzada la oriental) y Asia, donde tiene un proyecto flotante en Corea del Sur.  La nueva sociedad, que tendrá la sede en Madrid, cuenta con más de 200 empleados y aspira a alcanzar los 300 a finales de año; de acuerdo con una nota de prensa de la compañía, el 99% tiene contrato indefinido, pertenecen a 15 nacionalidades diferentes y un tercio son mujeres, por encima de la media del sector. El origen de la marca OW no ha sido casualidad, según explica la empresa. Cuando Engie y EDPR buscaban un nombre para la nueva filial contrataron los servicios de un equipo de científicos para identificar el sonido del viento con el alfabeto romano. De esta forma, se desarrolló un algoritmo y una maquinaria específica para transcribir en letras el sonido del viento que grabó un equipo en altamar durante 48 horas. Las dos letras más repetidas fueron la \"O\" y la \"W\", dando pie al nombre Ocean Winds. Spyros Martinis, consejero delegado de OW y director de operaciones de EDPR, ha destacado que la empresa \"nace con la vocación de aunar en una sola firma la experiencia y conocimiento de dos empresas con un recorrido de éxito en la generación de energías renovables, y así asumir un papel referente en el sector eólico marino. Compartimos la visión de que las renovables en general y el off shore en particular tendrán un papel clave en el nuevo modelo energético. La creación de una empresa que combina la experiencia y recursos de ambas, nos dará la oportunidad de liderar el sector en esta transición, cada vez más real y necesaria\". ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 6, 59, 1, 203, -1], "img": "https://s09.s3c.es/imag/_v0/770x420/0/9/f/700x420_eolica-mar-770.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "economista", "title": "La fábrica de Nestlé en Reus instala un parque solar fotovoltaico para autoconsumo", "headline": "Nestlé instalará en su fábrica de café de Reus (Tarragona) un parque solar fotovoltaico con más de 1.500 paneles de última generación que proporcionarán la energía anual equivalente al consumo de 315 hogares.", "summarise": "Nestlé instalará en su fábrica de café de Reus (Tarragona) un parque solar fotovoltaico con más de 1.500 paneles de última generación que proporcionarán la energía anual equivalente al consumo de 315 hogares.\nNestlé España ha llegado a un acuerdo con la empresa proveedora de servicios energéticos y especializada en energía distribuida Enertika para implementar la instalación con la que la compañía podrá autoabastecerse energéticamente,  con una potencia total de más de 700 kWp.\nEn un comunicado, la compañía ha informado de que en los últimos 10 años, la fábrica ha reducido su consumo de agua un 50% y el consumo de energía un 6,5%.", "summarise_short": "Nestlé España ha llegado a un acuerdo con la empresa proveedora de servicios energéticos y especializada en energía distribuida Enertika para implementar la instalación con la que la compañía podrá autoabastecerse energéticamente,  con una potencia total de más de 700 kWp.", "summarise_long": "Nestlé instalará en su fábrica de café de Reus (Tarragona) un parque solar fotovoltaico con más de 1.500 paneles de última generación que proporcionarán la energía anual equivalente al consumo de 315 hogares.\nNestlé España ha llegado a un acuerdo con la empresa proveedora de servicios energéticos y especializada en energía distribuida Enertika para implementar la instalación con la que la compañía podrá autoabastecerse energéticamente,  con una potencia total de más de 700 kWp.\nMediante este acuerdo, Enertika operará y gestionará esta instalación durante los 10 primeros años, a través de un acuerdo de venta de electricidad renovable.\nPasado este tiempo, la planta pasará a ser propiedad de Nestlé.\nEl centro de Reus tiene en la actualidad un volumen de producción de más de 13.000 toneladas en 2019, actualmente la plantilla en la factoría supera las 80 personas.\nEn un comunicado, la compañía ha informado de que en los últimos 10 años, la fábrica ha reducido su consumo de agua un 50% y el consumo de energía un 6,5%.\n¿No eres usuario?\nComo si monta una central nuclear.\nEn casa no entra ni un solo producto de esa multinacional de .mierda con sede en Barcelona", "date": {"date1": "Tue, 21 Jul 2020 16:58:19 +0200", "date2": [2020, 7, 21, 14, 58, 19, 1, 203, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10679835/07/20/La-fabrica-de-Nestle-en-Reus-instala-un-parque-solar-fotovoltaico-para-autoconsumo.html", "text": "Nestlé instalará en su fábrica de café de Reus (Tarragona) un parque solar fotovoltaico con más de 1.500 paneles de última generación que proporcionarán la energía anual equivalente al consumo de 315 hogares. Nestlé España ha llegado a un acuerdo con la empresa proveedora de servicios energéticos y especializada en energía distribuida Enertika para implementar la instalación con la que la compañía podrá autoabastecerse energéticamente,  con una potencia total de más de 700 kWp.  Mediante este acuerdo, Enertika operará y gestionará esta instalación durante los 10 primeros años, a través de un acuerdo de venta de electricidad renovable. Pasado este tiempo, la planta pasará a ser propiedad de Nestlé. El centro de Reus tiene en la actualidad un volumen de producción de más de 13.000 toneladas en 2019, actualmente la plantilla en la factoría supera las 80 personas. En un comunicado, la compañía ha informado de que en los últimos 10 años, la fábrica ha reducido su consumo de agua un 50% y el consumo de energía un 6,5%. ¿No eres usuario? Como si monta una central nuclear. En casa no entra ni un solo producto de esa multinacional de .mierda con sede en Barcelona", "current_date": [2020, 7, 21, 20, 7, 0, 1, 203, -1], "img": "https://s11.s3c.es/imag/_v0/770x333/9/7/f/Nestle-en-Reus.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "economista", "title": "Cellnex admite posibles ampliaciones de capital para financiar el futuro crecimiento", "headline": "Crecimiento, crecimiento y crecimiento. Tobías Martinez, consejero delegado de Cellnex Telecom, ha resumido de esta forma la estrategia de su grupo. Con ese mismo argumento, la compañía de infraestructuras de telecomunicaciones prevé analizar todas las oportunidades que puedan surgir en el mercado europeo, especialmente en los ocho países en los que ya está presente: España, Italia, Francia, Reino Unido, Suiza, Portugal, Irlanda y Países Bajos. Desde su salida a bolsa hace cinco años hasta la fecha, Cellnex Telecom ha invertido más de 14.000 millones de inversión -entre realizada y comprometida hasta 2027-, periodo en el que volumen inversor que le ha quintuplicado su tamaño en el referido lustro.", "summarise": "Además, Martínez ha lanzado un mensaje de cautela para señalar que su equipo directivo \"no gestiona la compañía mirando los rankings\", una vez situada la capitalización de la empresa por delante de iconos del Ibex.\nEl CEO de Cellnex ha reiterado que su grupo monitoriza todas las posibles oportunidades, incluidos los países del Este de Europa, así como las que pudieran surgir en España, donde aun podría existir margen para eventuales acuerdos.\nSiempre ha remunerado al accionista (en la actualidad con 0,40 \u0080 por acción).Si comparamos ambas empresas, TELEFÓNICA gestiona el 50% de torres que CELLNEX, pero tiene muchas más áreas de negocio.", "summarise_short": "Además, Martínez ha lanzado un mensaje de cautela para señalar que su equipo directivo \"no gestiona la compañía mirando los rankings\", una vez situada la capitalización de la empresa por delante de iconos del Ibex.\nSiempre ha remunerado al accionista (en la actualidad con 0,40 \u0080 por acción).Si comparamos ambas empresas, TELEFÓNICA gestiona el 50% de torres que CELLNEX, pero tiene muchas más áreas de negocio.", "summarise_long": "Desde su salida a bolsa hace cinco años hasta la fecha, Cellnex Telecom ha invertido más de 14.000 millones de euros-entre realizada y comprometida hasta 2027-, periodo en el que ha quintuplicado su tamaño.\nAdemás, Martínez ha lanzado un mensaje de cautela para señalar que su equipo directivo \"no gestiona la compañía mirando los rankings\", una vez situada la capitalización de la empresa por delante de iconos del Ibex.\nSegún sus estimaciones, el mercado europeo ofrece un potencial de 500.000 infraestructuras de telecomunicaciones, incluido los países del Este de Europa, con el objetivo de seguir siendo una empresa de crecimiento, en detrimento del dividendo.\nEl CEO de Cellnex ha reiterado que su grupo monitoriza todas las posibles oportunidades, incluidos los países del Este de Europa, así como las que pudieran surgir en España, donde aun podría existir margen para eventuales acuerdos.\nTiene el mismo negocio que CELLNEX con TELXIUS, que gestiona unas 31 mil torres, algunas en hispano américa, como en Brasil.\nSiempre ha remunerado al accionista (en la actualidad con 0,40 \u0080 por acción).Si comparamos ambas empresas, TELEFÓNICA gestiona el 50% de torres que CELLNEX, pero tiene muchas más áreas de negocio.", "date": {"date1": "Tue, 21 Jul 2020 16:25:37 +0200", "date2": [2020, 7, 21, 14, 25, 37, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10679745/07/20/Cellnex-admite-posibles-ampliaciones-de-capital-para-financiar-el-futuro-crecimiento-.html", "text": "inez, consejero delegado de Cellnex Telecom, ha resumido de esta forma la estrategia de su grupo. Con ese mismo argumento, la compañía de infraestructuras de telecomunicaciones prevé analizar todas las oportunidades que puedan surgir en el mercado europeo, especialmente en los ocho países en los que ya está presente: España, Italia, Francia, Reino Unido, Suiza, Portugal, Irlanda y Países Bajos. Desde su salida a bolsa hace cinco años hasta la fecha, Cellnex Telecom ha invertido más de 14.000 millones de euros-entre realizada y comprometida hasta 2027-, periodo en el que ha quintuplicado su tamaño. En las posibles ofensivas de crecimiento se emplearía el importe de las posibles ampliaciones de capital actualmente en el horizonte, sin que existan decisiones al respecto. Además, Martínez ha lanzado un mensaje de cautela para señalar que su equipo directivo \"no gestiona la compañía mirando los rankings\", una vez situada la capitalización de la empresa por delante de iconos del Ibex. En concreto, la compañía española de infraestructuras ofrece un valor en bolsa de 22.210 millones de euros, ahora situado en máximos históricos, frente a los 21.990 millones de Telefónica o los 21.500 millones de euros del BBVA. En respuesta a los periodistas, en la rueda de prensa posterior a la Junta de Accionistas, Martínez ha recordado que la realidad se encuentra alterada por las circunstancias del coronavirus, por lo que calificó de \"arriesgado\" el hecho de \"hablar de forma categórica\".  Pese a lo anterior, el primer ejecutivo de Cellnex se mostró muy satisfecho por la evolución del proyecto con la intención de \"seguir creciendo\" y \"generar valor\", ya que la \"compañía no ha tocado techo\". Según sus estimaciones, el mercado europeo ofrece un potencial de 500.000 infraestructuras de telecomunicaciones, incluido los países del Este de Europa, con el objetivo de seguir siendo una empresa de crecimiento, en detrimento del dividendo. En su valoración sobre la actual coyuntura, Martínez hizo votos para la recuperación económica y ha recomendado que la valoración de las compañías se circunscriban al valor de los negocios. En otro momento de su intervención, el consejero delegado de Cellnex Telecom estimó que la liquidez de su grupo, tras la compra de la británica Arqiva por 2.240 millones, supera los 4.000 millones de euros.  También abrió la puerta a posibles incrementos de capital, decisión que corresponde al Consejo de Administración, aunque recalcó que este tipo de operaciones se destinaría para financiar adquisiciones de emplazamiento, con una estructura de capital y balance adecuado. El CEO de Cellnex ha reiterado que su grupo monitoriza todas las posibles oportunidades, incluidos los países del Este de Europa, así como las que pudieran surgir en España, donde aun podría existir margen para eventuales acuerdos.  Respecto a Telxius, compañía que podía considerar una salida a bolsa, Martínez elogió al accionista y equipo directivo de un grupo con el que \"compite y colabora\", y con quien \"mantiene unas excelentes relaciones personales\". Sin embargo, el ejecutivo orilló cualquier interés de entrar en el capital de la empresa controlada por Telefónica, ya que Cellnex no contempla participaciones minoritarias. \"Somos un socio industrial y no financiero\", apuntó Tobías para dejar claro que el rol de su compañía siempre será de gestión. ¿No eres usuario? Voy a dar una opinión muy personal. Soy profesional de las telecomunicaciones y sigo con mucho interés la evolución de TELEFÓNICA y CELLNEX Telecom.1. Son empresas que al inversor no técnico le pueden parece similares, pero co es así.2. CELLNEX se centra fundamentalmente en el negocio de las torres de telecomunicaciones, su gestión y ampliación. El resto de sus negocios son residuales.Opera en 8 países y afirma haber invertido unos 14 mil millones en ese tiempo en su negocio (Estimados hasta 2027). Creen que hay margen para 500 mil infraestructuras más. Ha tenido fuertes revalorizaciones y su valor en bolsa supera al de Telefónica. Gestiona  unas 60 mil torres. Su deuda neta es de unos 6 mil millones. Ha dado tradicionalmente siempre pérdidas en sus resultados.3. TELEFÓNICA lleva  en su estructura actual más de 80 años, y procede de la antigua Telefónica de ITT. Fue un monopolio y dio trabajo en sus mejores tiempos a más de 100 mil personas. La tradición de I+D ha sido siempre uno de sus pilares, al igual que su cualificado. Su negocio está muy diversificado. Tiene el mismo negocio que CELLNEX con TELXIUS, que gestiona unas 31 mil torres, algunas en hispano américa, como en Brasil. TELXIUS se centra ahora en Euro para para evitar los problemas de las divisas. Pero Telefónica es una multinacional desde hace 25 años, con presencia en muchos paises. Posee el 80% de la fibra ótica española y además tiene el negocio de telefonía (móvil y fija) a través de su marca MOVISTAR. Suministra contenidos y mantiene estrategias con otras empresas internacionales que pueden reportarle fuertes beneficios. Su deuda es muy elevada, del orden de 35 millones y este es un talón de Aquiles. Siempre ha remunerado al accionista (en la actualidad con 0,40 \u0080 por acción).Si comparamos ambas empresas, TELEFÓNICA gestiona el 50% de torres que CELLNEX, pero tiene muchas más áreas de negocio. En principio, salvo el tema de la deuda, que en TELEFÓNICA es casi 6 veces superior a la de CELLNEX, parece una compañía de teleco mucho más diversificada y más atractiva para el inversor.Pero si analizamos el comportamiento en bolsa de ambas, desde que CELLNEX apareció no ha cesado de subir, pese a no repartir ningún dividendo y en ese tiempo TELEFÓNICA no ha cesado de perder valor. Nunca ha dado pérdidas.A día de hoy CELLNEX supera en capitalización bursátil a TELEFÓNICA y su acción se sitúa a 57,32 \u0080. TELEFÓNICA en cambio cotiza a 4,081 \u0080. Y los analistas pronostican más revaluación para CELLNEX y más caídas para TELEFÓNICA.En mi modesto parecer esto es incongruente, pues o TELEFÓNICA está muy infravalorada o TELLNEX  está supervalorada.En un entorno como el actual donde son vitales las telecomunicaciones, para mi es inexplicable la situación bursátil de TELEFÓNICA.", "current_date": [2020, 7, 21, 20, 7, 0, 1, 203, -1], "img": "https://s09.s3c.es/imag/_v0/769x420/0/4/3/700x420_archivo61-Fotos-1-2902243-1.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_13": {"newspaper": "economista", "title": "LinkedIn anuncia el despido de 960 trabajadores en todo el mundo", "headline": "La red social enfocada al mundo laboral LinkedIn, propiedad de Microsoft, despedirá a 960 personas en los próximos meses en todo el mundo, equivalente al 6% de su plantilla, debido al impacto de la crisis generada por la pandemia del Covid-19.", "summarise": "La red social enfocada al mundo laboral LinkedIn, propiedad de Microsoft, despedirá a 960 personas en los próximos meses en todo el mundo, equivalente al 6% de su plantilla, debido al impacto de la crisis generada por la pandemia del Covid-19.\nLinkedIn no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.", "summarise_short": "LinkedIn no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.", "summarise_long": "La red social enfocada al mundo laboral LinkedIn, propiedad de Microsoft, despedirá a 960 personas en los próximos meses en todo el mundo, equivalente al 6% de su plantilla, debido al impacto de la crisis generada por la pandemia del Covid-19.\nEn una carta remitida a los empleados por parte del consejero delegado, Ryan Roslanski, y publicada en la red social, la empresa ha reconocido que \"no es inmune\" a los efectos de la pandemia, ya que las empresas necesitan contratar a menos gente que hace tan solo unos pocos meses antes.\nLinkedIn no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.\nLa compañía ha explicado que en Estados Unidos seguirá proporcionando cobertura médica a los trabajadores despedidos durante 12 meses, mientras que en otros países el apoyo se reducirá a seis meses mediante planes personalizados o pagos equivalentes en efectivo.\nLos empleados despedidos podrán quedarse los móviles de empresa, ordenadores portátiles y todo el equipo comprado recientemente para ayudarles a trabajar de casa, de forma que tengan \"las herramientas necesarias para ayudarles en su transición laboral\", ha indicado la firma.", "date": {"date1": "Tue, 21 Jul 2020 16:13:30 +0200", "date2": [2020, 7, 21, 14, 13, 30, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10679712/07/20/LinkedIn-anuncia-el-despido-de-960-trabajadores-en-todo-el-mundo.html", "text": "La red social enfocada al mundo laboral LinkedIn, propiedad de Microsoft, despedirá a 960 personas en los próximos meses en todo el mundo, equivalente al 6% de su plantilla, debido al impacto de la crisis generada por la pandemia del Covid-19. En una carta remitida a los empleados por parte del consejero delegado, Ryan Roslanski, y publicada en la red social, la empresa ha reconocido que \"no es inmune\" a los efectos de la pandemia, ya que las empresas necesitan contratar a menos gente que hace tan solo unos pocos meses antes. El primer ejecutivo de la firma ha especificado que los despidos tendrán lugar en las divisiones de ventas y de \"adquisición de talento\" debido tanto a la coyuntura del Covid como a los cambios en la forma de trabajar con los clientes. LinkedIn no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto. Los trabajadores en Dubái también serán notificados entre hoy y mañana, aunque su contrato finalizará el 29 de septiembre. En Reino Unido, Irlanda y Australia se ha iniciado un proceso de consulta para averiguar cuántos puestos podrían ser afectados, por lo que todavía no existe una fecha para su salida de la empresa. Los trabajadores en Francia, Suecia y España recibirán la notificación en agosto, mientras que los radicados en Italia lo harán en septiembre. La compañía ha explicado que en Estados Unidos seguirá proporcionando cobertura médica a los trabajadores despedidos durante 12 meses, mientras que en otros países el apoyo se reducirá a seis meses mediante planes personalizados o pagos equivalentes en efectivo. Asimismo, LinkedIn ha creado un programa de seis meses para ayudar a sus trabajadores a encontrar trabajo mediante asesoramiento personalizado, talleres y cursos de formación. Los empleados despedidos podrán quedarse los móviles de empresa, ordenadores portátiles y todo el equipo comprado recientemente para ayudarles a trabajar de casa, de forma que tengan \"las herramientas necesarias para ayudarles en su transición laboral\", ha indicado la firma. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 1, 1, 203, -1], "img": "https://s07.s3c.es/imag/_v0/700x420/c/c/c/700x420_linkedin-logo-770.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "economista", "title": "Las organizaciones agrarias enfrían el triunfalismo de Planas y critican los \"recortes\" a la agricultura", "headline": "España mantendrá los fondos para su agricultura en los próximos siete años en los mismos niveles que el período 2014-2020, tras el acuerdo alcanzado por la Unión Europea (UE), sobre el plan de reconstrucción tras la pandemia, según el ministro de Agricultura, Pesca y Alimentación, Luis Planas.", "summarise": "España mantendrá los fondos para su agricultura en los próximos siete años en los mismos niveles que el período 2014-2020, tras el acuerdo alcanzado por la Unión Europea (UE), sobre el plan de reconstrucción tras la pandemia, según el ministro de Agricultura, Pesca y Alimentación, Luis Planas.\nEl ministro ha opinado, además, sobre los cálculos difundidos por las organizaciones agrarias y otros medios desde Bruselas, que sitúan entre el 10 % y 13,3 % el recorte de los fondos para la agricultura en los próximos 7 años, en comparación con el marco financiero actual.", "summarise_short": "El ministro ha opinado, además, sobre los cálculos difundidos por las organizaciones agrarias y otros medios desde Bruselas, que sitúan entre el 10 % y 13,3 % el recorte de los fondos para la agricultura en los próximos 7 años, en comparación con el marco financiero actual.", "summarise_long": "España mantendrá los fondos para su agricultura en los próximos siete años en los mismos niveles que el período 2014-2020, tras el acuerdo alcanzado por la Unión Europea (UE), sobre el plan de reconstrucción tras la pandemia, según el ministro de Agricultura, Pesca y Alimentación, Luis Planas.\nPlanas ha asegurado que España ha cumplido \"plenamente\" su objetivo, porque ha logrado 47.500 millones \"disponibles\" en los próximos siete años para apoyar a agricultores y ganaderos, e \"inyectar\" al sector 6.800 millones anuales.\nEl ministro ha opinado, además, sobre los cálculos difundidos por las organizaciones agrarias y otros medios desde Bruselas, que sitúan entre el 10 % y 13,3 % el recorte de los fondos para la agricultura en los próximos 7 años, en comparación con el marco financiero actual.\nEl presidente de Asaja, Pedro Barato, ha señalado que \"pese a que el presidente del Gobierno defendió que no aceptaría un presupuesto inferior al actual, la realidad es que el recorte es más que evidente y Sanchez habla de resultado exitoso y de acuerdo histórico cuando los agricultores y ganaderos van a perder cerca de 5.000 millones de euros durante el nuevo periodo\".\nCOAG, por su parte, ha tachado de \"inaceptable e insuficiente\" el acuerdo logrado y ha denunciado que la agricultura española sufrirá una pérdida anual del poder adquisitivo de las ayudas de 800 millones de euros.", "date": {"date1": "Tue, 21 Jul 2020 16:00:12 +0200", "date2": [2020, 7, 21, 14, 0, 12, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/agro/noticias/10679680/07/20/Espana-mantiene-sus-fondos-agricolas-para-los-proximos-siete-anos-segun-Planas.html", "text": "España mantendrá los fondos para su agricultura en los próximos siete años en los mismos niveles que el período 2014-2020, tras el acuerdo alcanzado por la Unión Europea (UE), sobre el plan de reconstrucción tras la pandemia, según el ministro de Agricultura, Pesca y Alimentación, Luis Planas. El ministro ha comparecido en la rueda de prensa posterior al Consejo de Ministros para explicar la parte relativa a la agricultura de dicho acuerdo, calificado de histórico, que ha sido calificado como histórico, tras cuatro días de negociación, y que ha dado como resultado un plan de casi dos billones de euros (entre el presupuesto de 2021-2027 y un fondo especial para la recuperación de 750.000 millones). Planas ha asegurado que España ha cumplido \"plenamente\" su objetivo, porque ha logrado 47.500 millones \"disponibles\" en los próximos siete años para apoyar a agricultores y ganaderos, e \"inyectar\" al sector 6.800 millones anuales.  En España, la Política Agrícola Común (PAC) beneficia a unos 700.000 perceptores de las ayudas, por lo que el acuerdo, a su juicio, es una \"excelente\" noticia para el sector. El ministro ha recalcado que la dotación agrícola se verá \"incrementada\" si se añaden los fondos que aportará la Administración General del Estado, porque el montante superaría los 50.000 millones. Ha detallado que, dentro del acuerdo, el fondo de la recuperación constituye una respuesta de la UE a la crisis y también beneficiará al sector agroalimentario, que podrá acogerse al plan nacional de inversiones y reformas, del Ministerio de Economía. El ministro ha opinado, además, sobre los cálculos difundidos por las organizaciones agrarias y otros medios desde Bruselas, que sitúan entre el 10 % y 13,3 % el recorte de los fondos para la agricultura en los próximos 7 años, en comparación con el marco financiero actual.  Planas ha rechazado la expresión \"recortes\" y ha atribuido esos cálculos a que quienes los hacen utilizan métodos diferentes y no basados en el método de \"precios corrientes\", que por otro lado determina habitualmente \"los salarios, los tickets del supermercado y el apoyo al agricultor\". En ese sentido, ha apuntado que el de precios corrientes es el mismo método de cálculo utilizado en 2013, cuando se establecieron las actuales partidas de la PAC. La visión del ministro es muy diferente a la de las organizaciones agrarias. El presidente de Asaja, Pedro Barato, ha señalado que \"pese a que el presidente del Gobierno defendió que no aceptaría un presupuesto inferior al actual, la realidad es que el recorte es más que evidente y Sanchez habla de resultado exitoso y de acuerdo histórico cuando los agricultores y ganaderos van a perder cerca de 5.000 millones de euros durante el nuevo periodo\".      COAG, por su parte, ha tachado de \"inaceptable e insuficiente\" el acuerdo logrado y ha denunciado que la agricultura española sufrirá una pérdida anual del poder adquisitivo de las ayudas de 800 millones de euros. \"Ante retos ambiciosos necesitamos presupuestos ambiciosos. Resulta lamentable un recorte del 12% en los fondos agrícolas en un escenario de nuevas exigencias dentro del Paquete Verde, que supondrá mayores costes para agricultores y ganaderos\", ha subrayado el secretario general de COAG, Miguel Blanco. La organización agraria ha precisado que el acuerdo final de Los 27 recoge un descenso del gasto agrario en términos reales (-12,2%), más drástico en el en el capítulo de desarrollo rural (-19,7%) que en el pilar de ayudas directas de la PAC (-9,6%). El análisis comparativo realizado por COAG cuantifica este \"hachazo\" en 47.000 millones de euros, repartidos en siete años, respecto al marco financiero 2014-2020. A todo ello se suma el recorte del 50% en los fondos 'New Generation', que se incluyen en la partida de Desarrollo Rural para afrontar la transición verde de Europa. Esta partida pasa de los 15.000 millones que recogía la propuesta de partida de la Comisión Europea a los 7.500 finalmente aprobados, en un acuerdo que recoge que el 40% de las ayudas directas de la PAC estarán condicionadas a acciones para mitigar el cambio climático. . ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 2, 1, 203, -1], "img": "https://s09.s3c.es/imag/_v0/3549x2362/1/4/d/700x420_Planas1.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "economista", "title": "Apple se compromete a que sus dispositivos sean emisiones cero en 2030", "headline": "Apple ha anunciado hoy su plan para alcanzar la neutralidad de emisiones en todo su negocio en 2030, incluida la cadena de fabricación y el ciclo de vida del producto. La compañía ya ha logrado la neutralidad en sus operaciones corporativas globales, y este nuevo compromiso significa que para 2030, cada dispositivo de Apple vendido tendrá un impacto climático neto cero.", "summarise": "A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje.\nMás del 80 por ciento de la energía renovable que obtiene Apple proviene de proyectos creados por la empresa.\nEl número de instalaciones que participan en el Programa de Eficiencia Energética para Proveedores de Apple creció a 92 en 2019; estas instalaciones evitaron más de 779.000 toneladas de emisiones de carbono en la cadena de suministro.", "summarise_short": "A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje.", "summarise_long": "A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje.\nMás del 80 por ciento de la energía renovable que obtiene Apple proviene de proyectos creados por la empresa.\nPara apoyar estos esfuerzos, la compañía de Cupertino está estableciendo una aceleradora de impacto que se centrará en la inversión en empresas que impulsen mejoras en su cadena de suministro y en comunidades que se vean afectadas por los peligros ambientales.\nLa última innovación de Apple en materia de reciclaje -un robot al que la compañía llama \"Dave\"- desmonta el Taptic Engine del iPhone para recuperar mejor los materiales clave, como los imanes de tierras raras y el tungsteno, al tiempo que permite recuperar el acero.\nA través de una nueva asociación con Apple, el Fondo Verde EE.UU.-China invertirá 100 millones de dólares en proyectos de eficiencia energética acelerada para los proveedores de Apple.\nEl número de instalaciones que participan en el Programa de Eficiencia Energética para Proveedores de Apple creció a 92 en 2019; estas instalaciones evitaron más de 779.000 toneladas de emisiones de carbono en la cadena de suministro.", "date": {"date1": "Tue, 21 Jul 2020 15:42:40 +0200", "date2": [2020, 7, 21, 13, 42, 40, 1, 203, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10679643/07/20/Apple-se-compromete-a-que-sus-dispositivos-sean-emisiones-cero-en-2030.html", "text": "Apple ha anunciado hoy su plan para alcanzar la neutralidad de emisiones en todo su negocio en 2030, incluida la cadena de fabricación y el ciclo de vida del producto. La compañía ya ha logrado la neutralidad en sus operaciones corporativas globales, y este nuevo compromiso significa que para 2030, cada dispositivo de Apple vendido tendrá un impacto climático neto cero. \"Las empresas tienen una profunda oportunidad de ayudar a construir un futuro más sostenible, que nace de nuestra preocupación común por el planeta que compartimos\", dijo Tim Cook, CEO de Apple. A través de un fondo de inversión, el primero en su tipo, Apple y 10 de sus proveedores en China están invirtiendo casi 300 millones de dólares para desarrollar proyectos que totalizan 1GW de energía renovable con los que suministrar a su cadena de montaje. En su Informe de Progreso Medioambiental de 2020, publicado hoy, Apple detalla sus planes para reducir las emisiones en un 75 por ciento para 2030, mientras desarrolla innovadoras soluciones de eliminación de carbono para el 25 por ciento restante de su huella global. Más del 80 por ciento de la energía renovable que obtiene Apple proviene de proyectos creados por la empresa. Para apoyar estos esfuerzos, la compañía de Cupertino está estableciendo una aceleradora de impacto que se centrará en la inversión en empresas que impulsen mejoras en su cadena de suministro y en comunidades que se vean afectadas por los peligros ambientales. Esta aceleradora es parte de la recientemente anunciada Iniciativa de Equidad Racial y Justicia de 100 millones de dólares de Apple, centrada en los esfuerzos que abordan la educación, la igualdad económica y la reforma de la justicia penal. La hoja de ruta de Apple para los próximos diez años incluirá el diseño de productos con materiales bajos en carbono y reciclados. La última innovación de Apple en materia de reciclaje -un robot al que la compañía llama \"Dave\"- desmonta el Taptic Engine del iPhone para recuperar mejor los materiales clave, como los imanes de tierras raras y el tungsteno, al tiempo que permite recuperar el acero. Todos los dispositivos iPhone, iPad, Mac y Apple Watch lanzados el año pasado están hechos con contenido reciclado, incluyendo elementos de tierras raras 100 por cien reciclados en el iPhone Taptic Engine. Apple redujo su huella de carbono en 4,3 millones de toneladas en 2019. En los últimos 11 años, la compañía ha reducido la energía promedio necesaria para el uso de los productos en un 73 por ciento. A través de una nueva asociación con Apple, el Fondo Verde EE.UU.-China invertirá 100 millones de dólares en proyectos de eficiencia energética acelerada para los proveedores de Apple. El número de instalaciones que participan en el Programa de Eficiencia Energética para Proveedores de Apple creció a 92 en 2019; estas instalaciones evitaron más de 779.000 toneladas de emisiones de carbono en la cadena de suministro. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 2, 1, 203, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/6/0/1/700x420_apple-770-reuters.JPG", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "economista", "title": "Distrito Castellana Norte dice que la 'Operación Chamartín' echa andar en el momento más necesario", "headline": "Distrito Castellana Norte (DCN), firma promotora de Madrid Nuevo Norte, el desarrollo urbanístico de la capital conocido como 'Operación Chamartín', ha \"celebrado\" este martes que este proyecto, que considera \"de Estado y de personas\", finalmente eche a andar \"en el momento más necesario\" para el país, y cuando \"más puede aportar\".", "summarise": "Distrito Castellana Norte (DCN), firma promotora de Madrid Nuevo Norte, el desarrollo urbanístico de la capital conocido como 'Operación Chamartín', ha \"celebrado\" este martes que este proyecto, que considera \"de Estado y de personas\", finalmente eche a andar \"en el momento más necesario\" para el país, y cuando \"más puede aportar\".\nAsí lo ha manifestado Alvaro Aresti, el presidente de la compañía participada por BBVA, Merlin Properties grupo San José, durante la presentación de la maqueta de proyecto final de la que está considerada como uno de los mayores desarrollos urbanísticos de Europa.", "summarise_short": "Distrito Castellana Norte (DCN), firma promotora de Madrid Nuevo Norte, el desarrollo urbanístico de la capital conocido como 'Operación Chamartín', ha \"celebrado\" este martes que este proyecto, que considera \"de Estado y de personas\", finalmente eche a andar \"en el momento más necesario\" para el país, y cuando \"más puede aportar\".", "summarise_long": "Distrito Castellana Norte (DCN), firma promotora de Madrid Nuevo Norte, el desarrollo urbanístico de la capital conocido como 'Operación Chamartín', ha \"celebrado\" este martes que este proyecto, que considera \"de Estado y de personas\", finalmente eche a andar \"en el momento más necesario\" para el país, y cuando \"más puede aportar\".\nAsí lo ha manifestado Alvaro Aresti, el presidente de la compañía participada por BBVA, Merlin Properties grupo San José, durante la presentación de la maqueta de proyecto final de la que está considerada como uno de los mayores desarrollos urbanísticos de Europa.\nDurante la presentación, el presidente de Distrito Castellana Norte ha reconocido que se trata de un proyecto \"complejo\" y que \"tal vez\" ha sido demasiado largo, pero que es ahora cuando \"más puede aportar\".\nAresti ha agradecido el trabajo de los gobiernos regional y municipal así como ha agradecido a los madrileños \"su apoyo, su decidido empuje\" al proyecto, pues este ha sido \"el mejor aliento para llegar a donde hoy por fin se está\".\nAsí, entiende Aresti que Nuevo Norte situará a la capital de España \"entre las ciudades más innovadoras y sostenibles\" al regenerar 2,3 millones de metros cuadrados de suelo que parte en dos partes el norte de la ciudad.", "date": {"date1": "Tue, 21 Jul 2020 14:42:58 +0200", "date2": [2020, 7, 21, 12, 42, 58, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/inmobiliaria/noticias/10679454/07/20/Distrito-Castellana-Norte-dice-que-la-Operacion-Chamartin-echa-andar-en-el-momento-mas-necesario.html", "text": "Distrito Castellana Norte (DCN), firma promotora de Madrid Nuevo Norte, el desarrollo urbanístico de la capital conocido como 'Operación Chamartín', ha \"celebrado\" este martes que este proyecto, que considera \"de Estado y de personas\", finalmente eche a andar \"en el momento más necesario\" para el país, y cuando \"más puede aportar\". Así lo ha manifestado Alvaro Aresti, el presidente de la compañía participada por BBVA, Merlin Properties grupo San José, durante la presentación de la maqueta de proyecto final de la que está considerada como uno de los mayores desarrollos urbanísticos de Europa. La maqueta se ha presentado en un acto en la Real Casa de Correos, sede del Gobierno regional, al que ha asistido la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso; el vicepresidente, Ignacio Aguado; el alcalde de la capital, José Luis Martínez-Almeida; la vicealcaldesa, Begoña Villacís; los consejeros del Gobierno regional y varios delegados del Gobierno municipal. Durante la presentación, el presidente de Distrito Castellana Norte ha reconocido que se trata de un proyecto \"complejo\" y que \"tal vez\" ha sido demasiado largo, pero que es ahora cuando \"más puede aportar\". Aresti ha agradecido el trabajo de los gobiernos regional y municipal así como ha agradecido a los madrileños \"su apoyo, su decidido empuje\" al proyecto, pues este ha sido \"el mejor aliento para llegar a donde hoy por fin se está\". \"Gracias a la presidenta de Adif por su esfuerzo en la mejor forma de avanzar conjuntamente en una acción tan necesaria y relevante. A todo el equipo de DCN y sus accionistas\", ha apuntado a continuación. El presidente de DCN ha destacado que Madrid Nuevo Norte tendrá \"un poder transformador nunca antes visto en España\", y que \"el cambio de Madrid será tan grande que hoy es difícil de visualizar\". En este sentido ha precisado que \"Madrid tendrá la estación ferroviaria más moderna de Europa y en torno a ella, habrá negocios para competir con todo el continente\". \"Esta actuación va más allá, es un proyecto de Estado, pero sobre todo de personas, no solo empleo y prosperidad, sino también bienestar contribuyendo a facilitar el acceso a un hogar, aportando espacios públicos para el disfrute de todos, sin olvidar las grandes infraestructuras que se van a diseñar\", ha precisado. Así, entiende Aresti que Nuevo Norte situará a la capital de España \"entre las ciudades más innovadoras y sostenibles\" al regenerar 2,3 millones de metros cuadrados de suelo que parte en dos partes el norte de la ciudad. Ha avanzado que el proyecto se ha presentado a dos estudios de sostenibilidad para que lo certifique de forma sostenible. \"Hoy contribuimos a hacer de Madrid una ciudad mejor, y entre todos lo vamos a conseguir\", ha concluido. Por su parte, la directora general de planificación estratégica de proyectos de Adif, María Luisa Domínguez, ha resaltado que Madrid Nuevo Norte será \"el mayor nodo de transporte de toda España\" donde se articulará la movilidad y confluirán servicios de alta velocidad, cercanías, autobuses interurbanos y autobuses de la EMT, con dos intercambiadores. Desde Adif, ha asegurado, están trabajando en rediseñar una estación en Chamartín a la \"altura de la sociedad actual\" y a la altura de lo que les exigirán las \"generaciones futuras\", aportando accesibilidad con una estación de intercambio modal \"rápido, claro, sencillo y sostenible\". Se han presentado ya 18 grupos de empresas para la primera fase del concurso y en las próximas semanas se llevará a cabo el análisis de esta documentación que permitirá seleccionar a 10 grupos para la segunda fase del concurso. El jurado se encargará de elegir la mejor solución para esta estación. ¿No eres usuario? Yo ( pobre ilusa) estaba a favor de cierto proyecto no especulativo del llamado norte de Madrid hasta que se nos echó encima la pandemia .Ahora, tengo serias dudas y lo que la prudencia me indica es que puede ser muy insensato lanzarse a grandes obras faraónicas cuando la enfermedad sigue descontrolada (más de 200 rebrotes en todo el país) ¿ 20 años para aprobarlo, 24 años para ejecutarlo ? Muy pocos de los que conservamos el juicio estaremos vivos para cuando oficialmente se den por terminadas las obras. Me parece un disparate mayúsculo y condena a decenas de miles de ciudadanos a sufrir ad infinitum molestias de todo tipo para que unos ejecutivos agresivos se forren con sus bonus. Lo que tienen que hacer las comunidades de vecinos afectadas es asociarse y parar judicialmente tanto despropósito con el señuelo habitual de las zonas verdes y los puestos de trabajo. Aunque con alcaldes de distinto signo político, los municipios afectados : Alcobendas ,San SS de los Reyes ,Colmenar Viejo etc. pero también los barrios del propio Madrid afectados, deberían ponerse de acuerdo y parar en los tribunales este pelotazo de pelotazos .", "current_date": [2020, 7, 21, 20, 7, 3, 1, 203, -1], "img": null, "premium": null, "tag": ["BBVA"]}, "Noticia_17": {"newspaper": "economista", "title": "Foment del Treball da portazo a Colau por su falta de diálogo", "headline": "Foment del Treball se retira de la mesa para el Pacte per Barcelona que debía consensuar con tono constructivo y la unidad de todas las partes medidas para impulsar la recuperación económica de la ciudad.", "summarise": "La patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment.\nEl Pacte per  Barcelona, constituido a finales del pasado mes de abril, tiene por objetivo establecer planes de choque en todos los ámbitos, desde el comercio, las pymes o personas autónomas, el ámbito de la salud, social y especialmente para los colectivos más vulnerables, o también para el sector cultural y deportivo para superar el impacto económico del Covid-19.", "summarise_short": "La patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment.", "summarise_long": "Foment del Treball se retira de la mesa para el Pacte per Barcelona que debía consensuar con tono constructivo y la unidad de todas las partes medidas para impulsar la recuperación económica de la ciudad.\nLa patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment.\nLos empresarios acusan a Colau de implementar políticas que perjudican a los sectores económicos de la ciudad.\nLos empresarios inciden en la negativa de la alcaldesa a negociar aspectos como la aplicación del plan de movilidad para la ciudad, respecto al cual le hicieron llegar las quejas de los sectores más afectados y \"no hemos tenido ninguna respuesta\", señalan desde la patronal.\nEl Pacte per  Barcelona, constituido a finales del pasado mes de abril, tiene por objetivo establecer planes de choque en todos los ámbitos, desde el comercio, las pymes o personas autónomas, el ámbito de la salud, social y especialmente para los colectivos más vulnerables, o también para el sector cultural y deportivo para superar el impacto económico del Covid-19.", "date": {"date1": "Tue, 21 Jul 2020 14:26:17 +0200", "date2": [2020, 7, 21, 12, 26, 17, 1, 203, 0]}, "link": "http://www.eleconomista.es/catalunya/noticias/10679373/07/20/Foment-del-Treball-da-portazo-a-Colau-por-su-falta-de-dialogo.html", "text": "Foment del Treball se retira de la mesa para el Pacte per Barcelona que debía consensuar con tono constructivo y la unidad de todas las partes medidas para impulsar la recuperación económica de la ciudad. La patronal considera que la alcaldesa Ada Colau debe gobernar escuchando a todos los sector que generan actividad y empleo en Barcelona y que forman parte de la citada mesa y \"no lo está haciendo\", ha comunicado Foment. Los empresarios acusan a Colau de implementar políticas que perjudican a los sectores económicos de la ciudad.  Ante esta situación, consideran contradictorio por su parte apoyar \"un documento que se convierte en palabras que no tienen nada que ver con una realidad y que niega el diálogo y el compromiso con los empresarios que cada día trabajan por la ciudad, su dinamismo y el empleo\", ha asegurado la patronal en un comunicado. Los empresarios inciden en la negativa de la alcaldesa a negociar aspectos como la aplicación del plan de movilidad para la ciudad, respecto al cual le hicieron llegar las quejas de los sectores más afectados y \"no hemos tenido ninguna respuesta\", señalan desde la patronal. El Pacte per  Barcelona, constituido a finales del pasado mes de abril, tiene por objetivo establecer planes de choque en todos los ámbitos, desde el comercio, las pymes o personas autónomas, el ámbito de la salud, social y especialmente para los colectivos más vulnerables, o también para el sector cultural y deportivo para superar el impacto económico del Covid-19. Por ello cuenta con la participación de más de 50 entidades, agrupaciones y agentes del tejido económico, social, educativo, cultural, deportivo y científico, además de los tenientes de alcalde y los presidentes de los grupos municipales en el Consistorio. ¿No eres usuario? Normal, la gorda quiere seguir siendo gorda y le importa un bledo lo demás. A disfrutar de lo votado, amigos. Vosotros seguid con vuestros indepes, podemitas, cuperos y demás morralla que vais de camino a ser el culo de España y Europa. Seguid así que lo estáis haciendo fenomenal.", "current_date": [2020, 7, 21, 20, 7, 3, 1, 203, -1], "img": "https://s10.s3c.es/imag/_v0/770x513/f/f/d/700x420_sanchez-llibre2.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "economista", "title": "Caixa Popular obtiene en 2019 unos beneficios de 14 millones, un 16% más", "headline": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento. Estos resultados después de impuestos ascendieron a 11 millones de euros.", "summarise": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento.\nCaixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado.\nPor otra parte, la entidad ha destinado más de 1,7 millones de euros a iniciativas de impacto social en la Comunitat Valenciana.", "summarise_short": "Caixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado.", "summarise_long": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento.\nCaixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado.\nCaixa Popular superó los 205.000 clientes, de los cuales el 76% son usuarios de Ruralvía, la banca digital de la entidad que combina la más moderna tecnología y toda la capacidad de desarrollo que ofrece pertenecer al Grupo Caja Rural.\nPor otra parte, la entidad ha destinado más de 1,7 millones de euros a iniciativas de impacto social en la Comunitat Valenciana.\nEl plan estratégico de Caixa Popular continuará \"fijando las claves en un crecimiento sostenible, que permita ofrecer un modelo de banca cooperativa, valenciana, con valores, social y diferente\", aseguran.\nFinalmente, anuncian que Caixa Popular constituirá durante este año un fondo para repartirlo en 2021 entre las entidades sociales que trabajen iniciativas centradas en el ámbito de la mujer y el fomento de la igualdad.", "date": {"date1": "Tue, 21 Jul 2020 13:51:35 +0200", "date2": [2020, 7, 21, 11, 51, 35, 1, 203, 0]}, "link": "http://www.eleconomista.es/banca-finanzas/noticias/10679251/07/20/Caixa-Popular-obtiene-en-2019-unos-beneficios-de-14-millones-un-16-mas.html", "text": "Caixa Popular obtuvo en el pasado ejercicio unos beneficios de 14 millones de euros, lo que implica un crecimiento de un 16 por ciento. Estos resultados después de impuestos ascendieron a 11 millones de euros. Así se ha dado a conocer en la Asamblea General Caixa Popular, donde se han presentado los resultados del ejercicio 2019 a los socios cooperativistas, asó como la memoria de la entidad. La entidad financiera valenciana finalizó el año 2019 con unos depósitos de 1.561 millones de euros, lo que representa un incremento del 9% con respecto al año anterior. Caixa Popular ha continuado con una política \"activa\" a la hora de ofrecer financiación a las empresas, cooperativas, comercios, autónomos y familias valencianas; las inversiones crediticias se situaron en 1.195 millones de euros, lo que supuso un crecimiento del 14% respecto a 2018, destaca la cooperativa de crédito a través de un comunicado. Las dotaciones al fondo de insolvencia de 6,45 millones de euros situaron la cobertura total de la morosidad en un 61,3%, con un descenso de la ratio de mora de hasta el 4,76%. Al cierre del ejercicio, el margen de intereses alcanzó los 37 millones de euros, con un incremento del 12%; y el margen bruto, los 56 millones de euros, con un incremento del 9%. La ratio de eficiencia se situó en 56,38*%. Caixa Popular cuenta con un total de 75 oficinas repartidas por las principales poblaciones valencianas. En 2019, abrió dos nuevas oficinas, una de ellas en la ciudad de Villena, que es la tercera en la provincia de Alicante, y otra en Tavernes de la Valldigna. Para 2020, la entidad ha mantenido su plan de expansión y ha abierto dos nuevas oficinas, una en la calle Amadeo de Saboya de Valencia y otra en l'Eliana. El crecimiento también se traslada al equipo humano, ya que creó en el año 2019 18 nuevos puestos de trabajo; la entidad sumó una plantilla de 368 personas, en la que el 91% son socios de trabajo y, por tanto, propietarios de la cooperativa. Caixa Popular superó los 205.000 clientes, de los cuales el 76% son usuarios de Ruralvía, la banca digital de la entidad que combina la más moderna tecnología y toda la capacidad de desarrollo que ofrece pertenecer al Grupo Caja Rural. Por otra parte, la entidad ha destinado más de 1,7 millones de euros a iniciativas de impacto social en la Comunitat Valenciana. El plan estratégico de Caixa Popular continuará \"fijando las claves en un crecimiento sostenible, que permita ofrecer un modelo de banca cooperativa, valenciana, con valores, social y diferente\", aseguran. Además, la cooperativa de crédito valenciana presentó en la Asamblea General la tarjeta que destinará un 0,7 por ciento de los beneficios obtenidos de su uso, es decir, por las compras realizadas con esta tarjeta, denominada 'Tarjeta Dona', a proyectos sociales que favorezcan la igualdad en cualquier tipo de ámbito. Se trata \"de una iniciativa pionera a nivel europeo y, probablemente, a nivel mundial\", subrayan. Finalmente, anuncian que Caixa Popular constituirá durante este año un fondo para repartirlo en 2021 entre las entidades sociales que trabajen iniciativas centradas en el ámbito de la mujer y el fomento de la igualdad. Al finalizar el presente ejercicio, abrirá una convocatoria para que se presenten dichos proyectos. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 3, 1, 203, -1], "img": "https://s09.s3c.es/imag/_v0/770x420/3/d/b/700x420_Caixa-Popular-Asamblea-2020-770.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "economista", "title": "El Gobierno considera que el reparto de frecuencias de 5G será \"equilibrado\"  y \"competitivo\"", "headline": "El Gobierno pretende que ningún operador de telecomunicaciones pueda acaparar las nuevas frecuencias radioeléctricas habilitadas para el 5G. Con ese empeño, el Ejecutivo ha establecido un máximo de dos bloques 15 Mhz por cada grupo de telefonía. Además, cada jugador podrá sumar un máximo 2x35 MHz para el conjunto de espectro pareado de 700 Mhz, 800 MHz y 900 MHz. Con esa doctrina, el ejecutivo pretende asegurarse “un buen equilibrio” de los recursos y un fomento de la competencia en la nueva super banda ancha.", "summarise": "Con la aprobación del nuevo Cuadro Nacional de Atribución de Frecuencias (CNAF), el Gobierno establece el marco regulatorio y el uso para que se reserven las diferentes bandas de frecuencia, de acuerdo con las normas y directrices de los grupos de trabajo internacionales y la legislación de la Unión Europea.\nLa modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha.", "summarise_short": "La modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha.", "summarise_long": "El Gobierno pretende que ningún operador de telecomunicaciones pueda acaparar las nuevas frecuencias radioeléctricas habilitadas para el 5G.\nAdemás, cada jugador podrá sumar un máximo 2x35 MHz para el conjunto de espectro pareado de 700 Mhz, 800 MHz y 900 MHz. Con esa doctrina, el ejecutivo pretende asegurarse \"un buen equilibrio\" de los recursos y un fomento de la competencia en la nueva super banda ancha.\nCon la aprobación del nuevo Cuadro Nacional de Atribución de Frecuencias (CNAF), el Gobierno establece el marco regulatorio y el uso para que se reserven las diferentes bandas de frecuencia, de acuerdo con las normas y directrices de los grupos de trabajo internacionales y la legislación de la Unión Europea.\nLa modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha.\nAl mismo tiempo, la modificación del CNAF incluye reservas de frecuencias y condiciones técnicas de utilización de las mismas para distintos tipos de servicios que se prestan mediante el uso del espectro radioeléctrico.", "date": {"date1": "Tue, 21 Jul 2020 12:37:33 +0200", "date2": [2020, 7, 21, 10, 37, 33, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678969/07/20/El-Gobierno-considera-que-el-reparto-de-frecuencias-de-5G-sera-equilibrado-y-competitivo.html", "text": "El Gobierno pretende que ningún operador de telecomunicaciones pueda acaparar las nuevas frecuencias radioeléctricas habilitadas para el 5G. Con ese empeño, el Ejecutivo ha establecido un máximo de dos bloques 15 Mhz por cada grupo de telefonía. Además, cada jugador podrá sumar un máximo 2x35 MHz para el conjunto de espectro pareado de 700 Mhz, 800 MHz y 900 MHz. Con esa doctrina, el ejecutivo pretende asegurarse \"un buen equilibrio\" de los recursos y un fomento de la competencia en la nueva super banda ancha. Los principales operadores de telecomunicaciones del país, sondeados por elEconomista.es, se encuentran analizando unas condiciones que resulta diferentes a las esperadas el pasado diciembre de 2019.  En concreto, el Ministerio de Asuntos Económicos y Transformación Digital ofrecerá \"la cantidad de espectro necesario para que un operador despliegue sus redes de forma eficiente y pueda prestar de manera adecuada sus servicios 5G\" y, al mismo tiempo, \"favorecer la competencia evitando el acaparamiento de espectro\".  Con la aprobación del nuevo Cuadro Nacional de Atribución de Frecuencias (CNAF), el Gobierno establece el marco regulatorio y el uso para que se reserven las diferentes bandas de frecuencia, de acuerdo con las normas y directrices de los grupos de trabajo internacionales y la legislación de la Unión Europea. La modificación del Cuadro de Atribución de Frecuencias, requisito básico para las futuras subastas de recursos para el 5G, \"incluye la determinación del límite máximo de la cantidad de frecuencias que podrá utilizar un mismo operador en la banda de 700 MHz para la prestación de servicios de comunicaciones electrónicas inalámbricas de banda ancha. Esta banda comprende frecuencias que han sido identificadas como especialmente idóneas para la introducción del 5G en la Unión Europea, junto con la banda de frecuencias de 3,5 GHz que en España fue adjudicada en julio de 2018, siendo uno de los primeros países de la UE en su adjudicación\". Al mismo tiempo, la modificación del CNAF incluye reservas de frecuencias y condiciones técnicas de utilización de las mismas para distintos tipos de servicios que se prestan mediante el uso del espectro radioeléctrico. Entre ellas, destacan las dedicadas \"a servicios de seguridad y emergencia; protección contra incendios; redes inteligentes de distribución de electricidad, gas o agua y las frecuencias que deben usarse para aeronaves pilotadas por control remoto, como los drones\". ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 4, 1, 203, -1], "img": "https://s08.s3c.es/imag/_v0/770x420/8/2/d/700x420_antena-telxius-toronto-770.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "economista", "title": "Alcoa insiste en que está dispuesta a ampliar la negociación del ERE si hay \"avances\" en las reuniones", "headline": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.", "summarise": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.\nSegún trasladan fuentes de la empresa este martes a Europa Press, la compañía está \"abierta\" a esa extensión, pero para ello debe haber avances concretos en las reuniones previstas para este miércoles y jueves para abordar el despido de 534 trabajadores de la planta de aluminio.", "summarise_short": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.", "summarise_long": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores.\nSegún trasladan fuentes de la empresa este martes a Europa Press, la compañía está \"abierta\" a esa extensión, pero para ello debe haber avances concretos en las reuniones previstas para este miércoles y jueves para abordar el despido de 534 trabajadores de la planta de aluminio.\nEl pasado lunes, representantes de los trabajadores volvieron a solicitar a la dirección de Alcoa una ampliación del periodo de consultas, después de que se interrumpiesen las reuniones durante 15 días con motivo de las medidas de confinamiento que afectaron a la zona de A Mariña por un brote de coronavirus.\nAdemás, los sindicatos piden a Xunta y al Ministerio de Industria que paren el ERE y concreten las medidas del plan de industrial que anunció el Gobierno para salvar a la empresa.\nEsta semana los trabajadores de Alcoa llevan a cabo un huelga a la que se suman más de 20 empresas contratistas de la compañías, las cuales también se verán afectadas por los despidos si Alcoa cierra la fábrica de aluminio.", "date": {"date1": "Tue, 21 Jul 2020 12:22:37 +0200", "date2": [2020, 7, 21, 10, 22, 37, 1, 203, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10678909/07/20/Alcoa-insiste-en-que-esta-dispuesta-a-ampliar-la-negociacion-del-ERE-si-hay-avances-en-las-reuniones.html", "text": "Alcoa insiste en que está dispuesta a ampliar el periodo formal de consultas del ERE en San Cibrao (Lugo) -que finaliza este viernes- siempre y cuando identifique \"avances\" en las negociaciones de esta semana con los representantes de los trabajadores. Según trasladan fuentes de la empresa este martes a Europa Press, la compañía está \"abierta\" a esa extensión, pero para ello debe haber avances concretos en las reuniones previstas para este miércoles y jueves para abordar el despido de 534 trabajadores de la planta de aluminio. El pasado lunes, representantes de los trabajadores volvieron a solicitar a la dirección de Alcoa una ampliación del periodo de consultas, después de que se interrumpiesen las reuniones durante 15 días con motivo de las medidas de confinamiento que afectaron a la zona de A Mariña por un brote de coronavirus. Además, los sindicatos piden a Xunta y al Ministerio de Industria que paren el ERE y concreten las medidas del plan de industrial que anunció el Gobierno para salvar a la empresa. Al respecto, el presidente del comité de Alcoa San Cibrao, José Antonio Zan, se quejó de que la multinacional insiste en condicionar la negociación a la parada de las cubas. Asegura que la multinacional está \"enrocada\" en este planteamiento, pero los trabajadores lo tienen como una línea roja que no están dispuestos a permitir. Esta semana los trabajadores de Alcoa llevan a cabo un huelga a la que se suman más de 20 empresas contratistas de la compañías, las cuales también se verán afectadas por los despidos si Alcoa cierra la fábrica de aluminio. Mientras, el lunes el secretario de Industria y de la Pyme, Raül Blanco, se comprometió a presentar este jueves nueva documentación sobre el plan industrial de diez años que el Ministerio presentó en la mesa multilateral que se celebró el 23 de junio y que, según comunicó en ese momento, incluiría la entrada de socios. ¿No eres usuario?", "current_date": [2020, 7, 21, 20, 7, 5, 1, 203, -1], "img": "https://s11.s3c.es/imag/_v0/770x420/9/8/c/700x420_lider-comite-empresa-alcoa-EFE.jpg", "premium": null, "tag": []}}