{"Noticia_01": {"newspaper": "cincodias", "title": "IAG, Lufthansa, United y American Airlines urgen la reapertura de vuelos entre EE UU y la UE", "headline": "Sus consejeros delegados proponen un programa de test contra el Covid-19 coordinado por la Comisión Europea y el Gobierno de Trump", "summarise": "Cuatro notables del sector aéreo mundial, el consejero delegado de United, Scott Kirby, el primer ejecutivo de American Airlines, Doug Parker, y los europeos Carsten Spohr y Willie Walsh, consejeros delegados de Lufthansa e IAG, respectivamente, han firmado una carta en la que urgen la reactivación de las comunicaciones aéreas entre Estados Unidos y Europa.\nLos ejecutivos abogan por la implementación de un programa coordinado de test para detectar el Covid-19 entre los viajeros con el objetivo de facilitar la reapertura de las comunicaciones.\nUnited, American Airlines, IAG y Lufthansa inciden en la importancia de los viajes trasatlánticos para la economía global y la recuperación de la actividad.", "summarise_short": "Cuatro notables del sector aéreo mundial, el consejero delegado de United, Scott Kirby, el primer ejecutivo de American Airlines, Doug Parker, y los europeos Carsten Spohr y Willie Walsh, consejeros delegados de Lufthansa e IAG, respectivamente, han firmado una carta en la que urgen la reactivación de las comunicaciones aéreas entre Estados Unidos y Europa.", "summarise_long": "Cuatro notables del sector aéreo mundial, el consejero delegado de United, Scott Kirby, el primer ejecutivo de American Airlines, Doug Parker, y los europeos Carsten Spohr y Willie Walsh, consejeros delegados de Lufthansa e IAG, respectivamente, han firmado una carta en la que urgen la reactivación de las comunicaciones aéreas entre Estados Unidos y Europa.\nEn ella se reclama cooperación a ambos lados del Atlántico en busca de una vuelta “rápida y segura” de los vuelos.\nLos ejecutivos abogan por la implementación de un programa coordinado de test para detectar el Covid-19 entre los viajeros con el objetivo de facilitar la reapertura de las comunicaciones.\nLos representantes de las cuatro aerolíneas llaman la atención sobre las similitudes entre los protocolos de seguridad de ambos territorios, “lo que constituye una base sólida para reiniciar las operaciones de forma segura”.\nY añaden que el propio sector aéreo ha tomado ya medidas urgentes para proteger la salud de empleados y clientes, “que a menudo van más allá de las pautas gubernamentales”.\nUnited, American Airlines, IAG y Lufthansa inciden en la importancia de los viajes trasatlánticos para la economía global y la recuperación de la actividad.", "date": {"date1": "Tue, 21 Jul 2020 19:51:50 +0200", "date2": [2020, 7, 21, 17, 51, 50, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595353675_204987.html#?ref=rss&format=simple&link=guid", "text": "Cuatro notables del sector aéreo mundial, el consejero delegado de United, Scott Kirby, el primer ejecutivo de American Airlines, Doug Parker, y los europeos Carsten Spohr y Willie Walsh, consejeros delegados de Lufthansa e IAG, respectivamente, han firmado una carta en la que urgen la reactivación de las comunicaciones aéreas entre Estados Unidos y Europa. La misiva ha sido remitida al vicepresidente del país norteamericano, Mike Pence, y a la comisaria europea Ylva Johansson. En ella se reclama cooperación a ambos lados del Atlántico en busca de una vuelta “rápida y segura” de los vuelos. Los ejecutivos abogan por la implementación de un programa coordinado de test para detectar el Covid-19 entre los viajeros con el objetivo de facilitar la reapertura de las comunicaciones. Los representantes de las cuatro aerolíneas llaman la atención sobre las similitudes entre los protocolos de seguridad de ambos territorios, “lo que constituye una base sólida para reiniciar las operaciones de forma segura”. Y añaden que el propio sector aéreo ha tomado ya medidas urgentes para proteger la salud de empleados y clientes, “que a menudo van más allá de las pautas gubernamentales”. United, American Airlines, IAG y Lufthansa inciden en la importancia de los viajes trasatlánticos para la economía global y la recuperación de la actividad. Las cuatro piden que se eludan las cuarentenas a cambio de implementar el citado programa de pruebas para la detección de posibles portadores.", "current_date": [2020, 7, 21, 20, 7, 7, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595353675_204987_1595353869_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "cincodias", "title": "Hertz pagará 565 millones a los bancos este año por el alquiler de sus vehículos", "headline": "La compañía pagará menos de lo que normalmente abonaría a los acreedores", "summarise": "La empresa de alquiler de vehículos Hertz ha acordado pagar a sus prestamistas 650 millones de dólares (unos 565 millones de euros) para así acabar con las disputas en los tribunales de bancarrota por el alquiler de sus vehículos.\nSegún lo pactado, Hertz pagará este año 565 millones y así parará sus esfuerzos por cancelar algunos de los casi 500.000 alquileres de los automóviles que la compañía después arrenda a sus clientes.\nSegún recoge Bloomberg, con este acuerdo Hertz pagará menos de lo que normalmente abonaría a los acreedores, a quienes la compañía culpó en parte por llevarla a la bancarrota en mayo.", "summarise_short": "Según lo pactado, Hertz pagará este año 565 millones y así parará sus esfuerzos por cancelar algunos de los casi 500.000 alquileres de los automóviles que la compañía después arrenda a sus clientes.\nSegún recoge Bloomberg, con este acuerdo Hertz pagará menos de lo que normalmente abonaría a los acreedores, a quienes la compañía culpó en parte por llevarla a la bancarrota en mayo.", "summarise_long": "La empresa de alquiler de vehículos Hertz ha acordado pagar a sus prestamistas 650 millones de dólares (unos 565 millones de euros) para así acabar con las disputas en los tribunales de bancarrota por el alquiler de sus vehículos.\nSegún lo pactado, Hertz pagará este año 565 millones y así parará sus esfuerzos por cancelar algunos de los casi 500.000 alquileres de los automóviles que la compañía después arrenda a sus clientes.\nSegún recoge Bloomberg, con este acuerdo Hertz pagará menos de lo que normalmente abonaría a los acreedores, a quienes la compañía culpó en parte por llevarla a la bancarrota en mayo.\nEn los contratos de alquiler, Hertz no solo debe pagar el alquiler regular de cada vehículo, sino que también incluyen una tarifa para cubrir la depreciación a medida que la flota envejece y pierde valor.\nDesde que Hertz se declaró en bancarrota en mayo, debido a la crisis provocada por la pandemia del coronavirus, ha estado luchando con los bancos que financiaron la compra de su flota de vehículos.\nLas dos partes han estado en un punto muerto sobre la mejor manera de reducir la flota de Hertz y aún así mantener pagos regulares por la misma.\nEsta acuerdo pone fin a una disputa sobre cuánto debe pagar Hertz este año.", "date": {"date1": "Tue, 21 Jul 2020 19:34:34 +0200", "date2": [2020, 7, 21, 17, 34, 34, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595352730_535613.html#?ref=rss&format=simple&link=guid", "text": "La empresa de alquiler de vehículos Hertz ha acordado pagar a sus prestamistas 650 millones de dólares (unos 565 millones de euros) para así acabar con las disputas en los tribunales de bancarrota por el alquiler de sus vehículos. Según lo pactado, Hertz pagará este año 565 millones y así parará sus esfuerzos por cancelar algunos de los casi 500.000 alquileres de los automóviles que la compañía después arrenda a sus clientes. Esto debido a que son los bancos los que controlan indirectamente la flota de automóviles, ya que la propietaria de los mismos es una entidad separada de Hertz y los acreedores tienen sobre ellos fuertes derechos de garantía. Según recoge Bloomberg, con este acuerdo Hertz pagará menos de lo que normalmente abonaría a los acreedores, a quienes la compañía culpó en parte por llevarla a la bancarrota en mayo. En los contratos de alquiler, Hertz no solo debe pagar el alquiler regular de cada vehículo, sino que también incluyen una tarifa para cubrir la depreciación a medida que la flota envejece y pierde valor. Por todo ello, la empresa le pedirá a la jueza estadounidense que apruebe el acuerdo en una audiencia judicial programada para el próximo 24 de julio. Desde que Hertz se declaró en bancarrota en mayo, debido a la crisis provocada por la pandemia del coronavirus, ha estado luchando con los bancos que financiaron la compra de su flota de vehículos. Las dos partes han estado en un punto muerto sobre la mejor manera de reducir la flota de Hertz y aún así mantener pagos regulares por la misma. Esta acuerdo pone fin a una disputa sobre cuánto debe pagar Hertz este año. En enero, si no hay una resolución permanente, la compañía podría volver a los tribunales y renovar su solicitud de cancelar algunos de los arrendamientos.", "current_date": [2020, 7, 21, 20, 7, 7, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595352730_535613_1595352806_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "cincodias", "title": "Grupo Telepizza se llama ahora Food Delivery Brands en busca de impulso internacional", "headline": "", "summarise": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.\nEl cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años.", "summarise_short": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.", "summarise_long": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional.\nEn concreto, el grupo, que opera con las enseñas Telepizza, Pizza Hut, Jeno's Pizza y Apache Pizza, las aglutina ahora bajo esta nueva marca para dar un paso más en su estrategia de posicionamiento como el mayor grupo de 'pizza delivery' mundial.\nEl cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años.\nEn la junta también se han aprobado los resultados del grupo, que cerró 2019, año de la materialización de la alianza estratégica con Yum!\nPor otro lado, la compañía ha informado a los accionistas de su gestión durante la crisis del coronavirus, período en el que ha mantenido activo en todo momento el servicio de 'delivery', manteniendo únicamente cerrados sus establecimientos al público.", "date": {"date1": "Tue, 21 Jul 2020 19:07:29 +0200", "date2": [2020, 7, 21, 17, 7, 29, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595351946_302017.html#?ref=rss&format=simple&link=guid", "text": "La junta de accionistas del Grupo Telepizza ha ratificado este martes el cambio de imagen de la compañía que pasará a denominarse Food Delivery Brands para impulsar su posicionamiento multimarca en el entorno internacional. En concreto, el grupo, que opera con las enseñas Telepizza, Pizza Hut, Jeno's Pizza y Apache Pizza, las aglutina ahora bajo esta nueva marca para dar un paso más en su estrategia de posicionamiento como el mayor grupo de 'pizza delivery' mundial. Food Delivery Brands cuenta con presencia en 36 países, con un alcance potencial a 500 millones de consumidores y un total de 2.416 tiendas de las marcas Telepizza y Pizza Hut a cierre de 2019. La compañía ha señalado que este cambio tiene como objetivo \"potenciar y reforzar\" el desarrollo de cada una de sus marcas al dotarlas de una \"mayor personalidad y diferenciación\" en los distintos mercados en los que operan. El cambio de denominación ha sido ratificado en la junta general de accionistas, que se ha celebrado hoy de forma telemática, y en la que también se han aprobado los nombramientos de tres nuevos consejeros --Gabriele Questa (KKR), David Duggins (Newstate Partners) y Christian Digemose (EY)--, así como la reelección de Pablo Juantegui y la sociedad Tasty, para formar parte del consejo de administración por un plazo de cuatro años. En la junta también se han aprobado los resultados del grupo, que cerró 2019, año de la materialización de la alianza estratégica con Yum! Brands, con unas pérdidas consolidadas de 54,8 millones de euros, mientras que las ventas se situaron en los 1.253,7 millones de euros, un 4,5% más respecto al año anterior. Por otro lado, la compañía ha informado a los accionistas de su gestión durante la crisis del coronavirus, período en el que ha mantenido activo en todo momento el servicio de 'delivery', manteniendo únicamente cerrados sus establecimientos al público. El grupo Telepizza ha defendido su modelo de gestión basado en la responsabilidad hacia sus empleados, clientes y la sociedad en su conjunto que le ha llevado a desarrollar e implantar nuevos protocolos y medidas de seguridad pioneros en el sector.", "current_date": [2020, 7, 21, 20, 7, 8, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595351946_302017_1595352073_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "cincodias", "title": "Jeff Bezos aumenta su fortuna en 13.000 millones de dólares en un solo día", "headline": "El fundador de Amazon registra el mayor aumento de patrimonio desde que en 2012 Bloomberg lanzó su Índice de multimillonarios", "summarise": "Ese porcentaje equivale a un aumento de la fortuna de su fundador, Jeff Bezos, de 13.000 millones de dólares y supone el mayor aumento de patrimonio en una jornada desde que Bloomberg lanzó en 2020 su Índice de multimillonarios.\nBezos, de 56 años, es la persona más rica del mundo y ha visto aumentar su fortuna en 2020 desde los 74.000 millones de dólares hasta los 189.300 millones, a pesar de que EE UU ingresó en su peor recesión económica desde la Gran Depresión.\nMackenzie Bezos, su exmujer, ganó 4.600 millones de dólares millones el lunes y ahora es la decimotercera persona más rica del mundo.", "summarise_short": "Bezos, de 56 años, es la persona más rica del mundo y ha visto aumentar su fortuna en 2020 desde los 74.000 millones de dólares hasta los 189.300 millones, a pesar de que EE UU ingresó en su peor recesión económica desde la Gran Depresión.", "summarise_long": "Las acciones de Amazon subieron un 7,9% en una sesión del lunes, alcanzando su mayor alza desde diciembre de 2018, debido al creciente optimismo sobre las tendencias de compras web.\nEse porcentaje equivale a un aumento de la fortuna de su fundador, Jeff Bezos, de 13.000 millones de dólares y supone el mayor aumento de patrimonio en una jornada desde que Bloomberg lanzó en 2020 su Índice de multimillonarios.\nBezos, de 56 años, es la persona más rica del mundo y ha visto aumentar su fortuna en 2020 desde los 74.000 millones de dólares hasta los 189.300 millones, a pesar de que EE UU ingresó en su peor recesión económica desde la Gran Depresión.\nAhora vale más que la valoración de mercado de gigantes como Exxon Mobil, Nike y McDonald's.\nMackenzie Bezos, su exmujer, ganó 4.600 millones de dólares millones el lunes y ahora es la decimotercera persona más rica del mundo.\nEl director ejecutivo de Facebook, Mark Zuckerberg, ha agregado casi 15.000 millones a su patrimonio neto en lo que va del año, todo ello a pesar de que la compañía se enfrenta a marcas que boicotean los anuncios en la red social.", "date": {"date1": "Tue, 21 Jul 2020 19:00:57 +0200", "date2": [2020, 7, 21, 17, 0, 57, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595350091_337652.html#?ref=rss&format=simple&link=guid", "text": "Las acciones de Amazon subieron un 7,9% en una sesión del lunes, alcanzando su mayor alza desde diciembre de 2018, debido al creciente optimismo sobre las tendencias de compras web. Ese porcentaje equivale a un aumento de la fortuna de su fundador, Jeff Bezos, de 13.000 millones de dólares y supone el mayor aumento de patrimonio en una jornada desde que Bloomberg lanzó en 2020 su Índice de multimillonarios.  En lo que va de año, los títulos de la compañía han subido 73% este año. Bezos, de 56 años, es la persona más rica del mundo y ha visto aumentar su fortuna en 2020 desde los 74.000 millones de dólares hasta los 189.300 millones, a pesar de que EE UU ingresó en su peor recesión económica desde la Gran Depresión. Ahora vale más que la valoración de mercado de gigantes como Exxon Mobil, Nike y McDonald's. Mackenzie Bezos, su exmujer, ganó 4.600 millones de dólares millones el lunes y ahora es la decimotercera persona más rica del mundo. Otros titanes tecnológicos también están disfrutando de un aumento impulsado en parte por las personas obligadas a quedarse en casa y ayudados por el empuje dado a los mercados por los esfuerzos de estímulo sin precedentes de los gobiernos y los bancos centrales. El director ejecutivo de Facebook, Mark Zuckerberg, ha agregado casi 15.000 millones a su patrimonio neto en lo que va del año, todo ello a pesar de que la compañía se enfrenta a marcas que boicotean los anuncios en la red social.", "current_date": [2020, 7, 21, 20, 7, 8, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595350091_337652_1595350735_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "cincodias", "title": "LinkedIn despedirá a 960 empleados en todo el mundo, el 6% de su plantilla", "headline": "La plataforma, propiedad de Microsoft, achaca el ajuste al impacto de la crisis generada por la pandemia del Covid-19", "summarise": "LinkedIn, que fue comprada por Microsoft en diciembre de 2016 por 26.000 millones de dólare, no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.\nLa red social ha creado igualmente un programa de seis meses para ayudar a sus trabajadores a encontrar trabajo mediante asesoramiento personalizado, talleres y cursos de formación.", "summarise_short": "LinkedIn, que fue comprada por Microsoft en diciembre de 2016 por 26.000 millones de dólare, no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.", "summarise_long": "La compañía, que ha precisado que los ajustes se llevarán a cabo durante los próximos meses en todo el mundo, ha achacado que la decisión llega como consecuencia del impacto de la crisis por la pandemia.\nY ha dicho que proporcionarán al menos 10 semanas de indemnización por despido, así como un seguro médico por un año para los empleados de EE UU, mientras que en otros países el apoyo se reducirá a seis meses mediante planes personalizados o pagos equivalentes en efectivo.\nLinkedIn, que fue comprada por Microsoft en diciembre de 2016 por 26.000 millones de dólare, no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto.\nLa red social ha creado igualmente un programa de seis meses para ayudar a sus trabajadores a encontrar trabajo mediante asesoramiento personalizado, talleres y cursos de formación.\nRoslansky ha advertido a sus empleado que \"si no recibes una invitación [para las reuniones que celebrarán para informarles sobre los siguientes pasos] es que no estás afectado directamente por la medida\".", "date": {"date1": "Tue, 21 Jul 2020 18:26:26 +0200", "date2": [2020, 7, 21, 16, 26, 26, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595348543_948821.html#?ref=rss&format=simple&link=guid", "text": "LinkedIn, la red social volcada al mundo profesional y propiedad de Microsoft, ha anunciado hoy el despido de 960 empleados, lo que supone el 6% de su plantilla global. La compañía, que ha precisado que los ajustes se llevarán a cabo durante los próximos meses en todo el mundo, ha achacado que la decisión llega como consecuencia del impacto de la crisis por la pandemia. LinkedIn asegura que el Covid-19 está afectando a la demanda de sus productos de reclutamiento. La red social, con sede en California, ayuda a las empresas a evaluar a los candidatos más idóneos para ocupar un puesto y los empleados utilizan la plataforma para mantener relaciones profesionales y encontrar nuevos puestos de trabajo. La compañía ha indicado que eliminará empleos en sus divisiones de venta y contratación. El consejero delegado, Ryan Roslanski, ha señalado que la empresa \"no es inmune\" a los efectos de la pandemia, ya que las empresas necesitan contratar a menos gente que hace tan solo unos pocos meses antes. Y ha dicho que proporcionarán al menos 10 semanas de indemnización por despido, así como un seguro médico por un año para los empleados de EE UU, mientras que en otros países el apoyo se reducirá a seis meses mediante planes personalizados o pagos equivalentes en efectivo. LinkedIn, que fue comprada por Microsoft en diciembre de 2016 por 26.000 millones de dólare, no ha desglosado cuántos trabajadores se verán afectados en cada país, pero ha avisado de que los empleados que serán despedidos en Norteamérica, Brasil y Asia-Pacífico serán notificados en las próximas 24 horas y permanecerán en la empresa hasta el 21 de agosto. Los trabajadores en España, Francia, Suecia y España recibirán la notificación en agosto, mientras que los radicados en Italia lo harán en septiembre. En Reino Unido, Irlanda y Australia se ha iniciado un proceso de consulta para averiguar cuántos puestos podrían ser afectados, por lo que todavía no existe una fecha para su salida de la empresa, informa EP. La red social ha creado igualmente un programa de seis meses para ayudar a sus trabajadores a encontrar trabajo mediante asesoramiento personalizado, talleres y cursos de formación. Los empleados despedidos podrán quedarse los móviles de empresa, ordenadores portátiles y todo el equipo comprado recientemente para ayudarles a trabar de casa, de forma que tengan \"las herramientas necesarias para ayudarles en su transición laboral\", ha señalado la compañía. Roslansky ha advertido a sus empleado que \"si no recibes una invitación [para las reuniones que celebrarán para informarles sobre los siguientes pasos] es que no estás afectado directamente por la medida\".", "current_date": [2020, 7, 21, 20, 7, 9, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595348543_948821_1595348668_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "cincodias", "title": "La Junta de Andalucía asigna a Iberdrola proyectos de renovables de 700 MW", "headline": "Se trata de ocho plantas fotovoltaicas y un parque eólico que se ubicarán en varias provincias", "summarise": "El Consejo de Gobierno de la Junta de Andalucía ha acordado este martes asignar a la Unidad Aceleradora de Proyectos del Ejecutivo regional el impulso de nueve actuaciones en materia de energías renovables de Iberdrola Renovables Energía, que supondrán una inversión de 770 millones de euros, una potencia total de 1.205 MW y la generación de más de 2.000 empleos directos y 500 indirectos.\nLa construcción y ejecución de estos proyectos renovables evitarán la emisión de 780 toneladas de dióxido de carbono (CO2) al año por cada MW de potencia instalado y los municipios donde se instalarán recibirán más de 75 millones de euros en impuestos.", "summarise_short": "El Consejo de Gobierno de la Junta de Andalucía ha acordado este martes asignar a la Unidad Aceleradora de Proyectos del Ejecutivo regional el impulso de nueve actuaciones en materia de energías renovables de Iberdrola Renovables Energía, que supondrán una inversión de 770 millones de euros, una potencia total de 1.205 MW y la generación de más de 2.000 empleos directos y 500 indirectos.", "summarise_long": "El Consejo de Gobierno de la Junta de Andalucía ha acordado este martes asignar a la Unidad Aceleradora de Proyectos del Ejecutivo regional el impulso de nueve actuaciones en materia de energías renovables de Iberdrola Renovables Energía, que supondrán una inversión de 770 millones de euros, una potencia total de 1.205 MW y la generación de más de 2.000 empleos directos y 500 indirectos.\nJunto a la construcción del tercer hospital de Málaga y de una nueva sede administrativa en Sevilla, representa una de las tres iniciativas en las que van a trabajar los project managers de la Junta, con el objetivo de agilizar los trámites administrativos necesarios para optimizar su desarrollo, según ha informado el consejero de la Presidencia, Administración Pública e Interior y portavoz del Ejecutivo, Elías Bendodo, en la rueda de prensa posterior a la reunión del Consejo de Gobierno.\nLa construcción y ejecución de estos proyectos renovables evitarán la emisión de 780 toneladas de dióxido de carbono (CO2) al año por cada MW de potencia instalado y los municipios donde se instalarán recibirán más de 75 millones de euros en impuestos.", "date": {"date1": "Tue, 21 Jul 2020 16:55:43 +0200", "date2": [2020, 7, 21, 14, 55, 43, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595342780_482047.html#?ref=rss&format=simple&link=guid", "text": "El Consejo de Gobierno de la Junta de Andalucía ha acordado este martes asignar a la Unidad Aceleradora de Proyectos del Ejecutivo regional el impulso de nueve actuaciones en materia de energías renovables de Iberdrola Renovables Energía, que supondrán una inversión de 770 millones de euros, una potencia total de 1.205 MW y la generación de más de 2.000 empleos directos y 500 indirectos. Junto a la construcción del tercer hospital de Málaga y de una nueva sede administrativa en Sevilla, representa una de las tres iniciativas en las que van a trabajar los project managers de la Junta, con el objetivo de agilizar los trámites administrativos necesarios para optimizar su desarrollo, según ha informado el consejero de la Presidencia, Administración Pública e Interior y portavoz del Ejecutivo, Elías Bendodo, en la rueda de prensa posterior a la reunión del Consejo de Gobierno. Las propuestas presentadas por Iberdrola a la Secretaría General de Industria, Energía y Minas se desarrollarán principalmente en zonas rurales y pequeños núcleos de población de Andalucía, y la movilización de recursos económicos y empleos se concretará entre los ejercicios 2021 y 2023. Los proyectos de renovables, ocho de fotovoltaica y uno de eólica, se ubicarán en los municipios de Gibraleón y Trigueros (Huelva); Medina Sidonia (Cádiz); Castilblanco de los Arroyos --que cuenta con cuatro-- (Sevilla); Cártama (Málaga); Cacín Ventas de Huelma (Granada), y Martín de la Jara y Campillos (Sevilla y Málaga). La construcción y ejecución de estos proyectos renovables evitarán la emisión de 780 toneladas de dióxido de carbono (CO2) al año por cada MW de potencia instalado y los municipios donde se instalarán recibirán más de 75 millones de euros en impuestos.", "current_date": [2020, 7, 21, 20, 7, 9, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595342780_482047_1595343218_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "cincodias", "title": "El fabricante chino de móviles OnePlus cambia de estrategia y entra en el mercado de gama media", "headline": "Estrena una nueva línea de terminales, los OnePlus Nord, con 5G y hasta 12 GB de RAM por debajo de los 500 euros", "summarise": "La compañía, que según la firma de análisis Counterpoint, acabó posicionada en el top 3 de marcas de móviles en el segmento de alta gama en Europa durante el primer trimestre de este año, se lanza ahora a conquistar otro mercado más masivo con una nueva línea de terminales, bautizada con el nombre de OnePlus Nord, más accesible en precio para los usuarios.\nSegún la multinacional china, desde hace tiempo la comunidad de usuarios de OnePlus pedía un producto más accesible, pero esto no era posible sin comprometer la experiencia que estaban ofreciendo sus móviles de alta gama.", "summarise_short": "La compañía, que según la firma de análisis Counterpoint, acabó posicionada en el top 3 de marcas de móviles en el segmento de alta gama en Europa durante el primer trimestre de este año, se lanza ahora a conquistar otro mercado más masivo con una nueva línea de terminales, bautizada con el nombre de OnePlus Nord, más accesible en precio para los usuarios.", "summarise_long": "La compañía, que según la firma de análisis Counterpoint, acabó posicionada en el top 3 de marcas de móviles en el segmento de alta gama en Europa durante el primer trimestre de este año, se lanza ahora a conquistar otro mercado más masivo con una nueva línea de terminales, bautizada con el nombre de OnePlus Nord, más accesible en precio para los usuarios.\n“En los últimos seis años, desde el lanzamiento de nuestro primer dispositivo, el OnePlus One, siempre hemos sido fieles a nuestro compromiso de crear los mejores productos y ofrecer la mejor experiencia de usuario posible, pero siempre centrados en un modelo de negocio de fabricar solo dispositivos flaships”, señalan desde la empresa.\nSegún la multinacional china, desde hace tiempo la comunidad de usuarios de OnePlus pedía un producto más accesible, pero esto no era posible sin comprometer la experiencia que estaban ofreciendo sus móviles de alta gama.\nAdemás, y según destaca Pete Lau, fundador y CEO de la empresa, “el nuevo terminal combina una cámara propia de un buque insignia, una tasa de refresco de pantalla de 90 Mz, OxygenOS [el último software de la compañía] y la carga rápida Warp Charge 30T”, que permite que la batería de 4.115 mAh del dispositivo alcance un 70% de autonomía en solo media hora.", "date": {"date1": "Tue, 21 Jul 2020 16:30:12 +0200", "date2": [2020, 7, 21, 14, 30, 12, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595330536_557351.html#?ref=rss&format=simple&link=guid", "text": "OnePlus, el fabricante chino de smartphone premium, arranca una nueva estrategia. La compañía, que según la firma de análisis Counterpoint, acabó posicionada en el top 3 de marcas de móviles en el segmento de alta gama en Europa durante el primer trimestre de este año, se lanza ahora a conquistar otro mercado más masivo con una nueva línea de terminales, bautizada con el nombre de OnePlus Nord, más accesible en precio para los usuarios. “En los últimos seis años, desde el lanzamiento de nuestro primer dispositivo, el OnePlus One, siempre hemos sido fieles a nuestro compromiso de crear los mejores productos y ofrecer la mejor experiencia de usuario posible, pero siempre centrados en un modelo de negocio de fabricar solo dispositivos flaships”, señalan desde la empresa. Esta aclara que este giro estratégico no supone que la empresa no vaya a continuar creando ese tipo de dispositivos, sino que buscarán llevar la experiencia que ofrecen sus smartphones actuales “a más usuarios en todo el mundo”. Según la multinacional china, desde hace tiempo la comunidad de usuarios de OnePlus pedía un producto más accesible, pero esto no era posible sin comprometer la experiencia que estaban ofreciendo sus móviles de alta gama. “Ahora, con las últimas tecnologías disponibles, nos sentimos seguros de poder hacerlo ofreciendo alta calidad en las especificaciones que sean más esenciales”, dicen. El primer dispositivo de la nueva línea de móviles de OnePlus Nord recibe idéntico nombre y llegará al mercado el próximo 4 de agosto por 399 y 499 euros, según las especificaciones. El primer modelo cuenta con 8 GB de RAM y 128 GB de ROM y, el segundo, con 12 GB y 256 GB. Los terminales estarán primero disponibles a través de una popup online activa desde hoy. La compañía también ofrecerá el equipo a través de Amazon, donde dispondrá de una opción de financiación que permitirá la compra del teléfono en cuotas mensuales con un 0% de interés. El precio de su último OnePlus 8 va desde los 709 a los 1.009 euros, en función del modelo. La compañía, que se estableció en España en octubre de 2018, cuenta que para lanzar este nuevo smartphone ha seguido el mismo proceso que hace siempre: “Hemos pedido feedback a los usuarios de nuestra comunidad” porque es lo que les permite entender qué demandan. “La industria de smartphones está muy enfocada en especificaciones y características tecnológicas, pero nosotros creemos que no por el mero hecho de tener especificaciones se consigue un gran teléfono. Para los usuarios, lo que hace que sea un gran terminal es la experiencia de uso, ya sea un flagship o un producto más accesible”. Tras escuchar ese feedback, dicen, la compañía ha incluido en su nuevo OnePlus Nord el procesador Qualcomm Snapdragon 765G 5G. Además, y según destaca Pete Lau, fundador y CEO de la empresa, “el nuevo terminal combina una cámara propia de un buque insignia, una tasa de refresco de pantalla de 90 Mz, OxygenOS [el último software de la compañía] y la carga rápida Warp Charge 30T”, que permite que la batería de 4.115 mAh del dispositivo alcance un 70% de autonomía en solo media hora. El equipo incorpora el sensor IMX586 de 48 MP de Sony, con una apertura de f/1,75, así como estabilización óptica de imagen para reducir el desenfoque y los movimientos bruscos tanto en fotos como en vídeos. Además, el nuevo smartphone cuenta con una lente ultra gran angular de 8 MP, una lente macro y un sensor de profundidad. Y ofrece modo nocturno tanto en la lente principal trasera como en el ultra gran angular. El equipo permite capturar hasta nueve tomas, a diferentes exposiciones de luz, y las entrelazará en segundos para generar las mejores fotografías, según señala OnePlus.  El nuevo dispositivo también es el primero de la compañía que incorpora una configuración de cámara frontal dual, con algoritmos de procesamiento de imágenes avanzados para asegurar los detalles. Dicha cámara cuenta con una lente principal de 32 MG, la mayor resolución disponible en un dispositivo de la compañía, para logar los mejores selfie, además de permitir la grabación de vídeo de 4K hasta 60 fps. La otra lente es un gran angular de 8 MP que ofrece un campo de visión de 105 grados para poder tomar fotos de grupos grandes. La pantalla del primer OnePlus Nord es Amoled de 6,44 pulgadas y con 2.048 niveles de brillo automático para que las transacciones sean más suaves. En cuanto a su procesador, este cuenta con una velocidad de CPU mejorada, un renderizado de gráficos un 30% más rápido que su predecesor y un motor de inteligencia artificial que ayuda a mejorar su rendimiento cuando se utiliza con juegos. Y su software ofrece múltiples opciones de personalización. Coincidiendo con este lanzamiento, la compañía china también estrena sus primeros auriculares totalmente inalámbricos, los OnePlus Buds, que llevan tres micrófonos incorporados en cada uno de los auriculares para reducir el sonido ambiente. Con una breve carga de 10 minutos dentro de su estuche, ofrecerá 10 horas de uso, mientras una carga completa le permite llegar hasta las 30 horas de reproducción de música en alta calidad, según explica la empresa china.", "current_date": [2020, 7, 21, 20, 7, 10, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595330536_557351_1595333249_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "cincodias", "title": "Nissan ofrece retrasar el cierre en Barcelona a junio de 2021", "headline": "La compañía pide a cambio que los empleados abandonen la huelga general que iniciaron en mayo y vuelvan a la producción tras la parada técnica de verano", "summarise": "No obstante, dicha opción está condicionada a alcanzar un acuerdo para el cierre de las instalaciones de la compañía en la Ciudad Condal antes de que termine julio, así como a que se reinicie la producción tras la parada técnica de verano para cumplir con los pedidos del Mercedes-Benz Clase X que la marca asiática tiene comprometidos con Daimler y seguir ensamblando, en función de la demanda, los modelos Nissan Navara, Renault Alaskan y la variante eléctrica de la NV200.\nEn la anterior reunión, la compañía detalló a los sindicatos el informe que incluye la justificación técnica del cierre de las factorías de la Zona Franca, Montcada i Reixac y Sant Andreu de la Barca.", "summarise_short": "En la anterior reunión, la compañía detalló a los sindicatos el informe que incluye la justificación técnica del cierre de las factorías de la Zona Franca, Montcada i Reixac y Sant Andreu de la Barca.", "summarise_long": "Tras la reunión, Torres ha explicado, en rueda de prensa virtual, que Nissan ha planteado la posibilidad de alargar el cierre hasta junio del año que viene con el compromiso de no realizar \"despidos traumáticos\" hasta el 30 de diciembre de este ejercicio.\nNo obstante, dicha opción está condicionada a alcanzar un acuerdo para el cierre de las instalaciones de la compañía en la Ciudad Condal antes de que termine julio, así como a que se reinicie la producción tras la parada técnica de verano para cumplir con los pedidos del Mercedes-Benz Clase X que la marca asiática tiene comprometidos con Daimler y seguir ensamblando, en función de la demanda, los modelos Nissan Navara, Renault Alaskan y la variante eléctrica de la NV200.\nSegún Torres, este margen de tiempo servirá para estudiar opciones de reindustrialización de las factorías en caso de que llegue alguna oferta.\nNo obstante, la compañía se ha abierto a alargar \"unos días\" el periodo de consultas, pero siempre y cuando los sindicatos muestren disposición a alcanzar un acuerdo dentro de este \"marco legal\".\nEn la anterior reunión, la compañía detalló a los sindicatos el informe que incluye la justificación técnica del cierre de las factorías de la Zona Franca, Montcada i Reixac y Sant Andreu de la Barca.", "date": {"date1": "Tue, 21 Jul 2020 13:49:44 +0200", "date2": [2020, 7, 21, 11, 49, 44, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595331340_621045.html#?ref=rss&format=simple&link=guid", "text": "La dirección de Nissan Motor Ibérica ha trasladado este martes a los representantes de los trabajadores la posibilidad de retrasar el cierre de las plantas barcelonesas de diciembre de este año a junio de 2021, a cambio de que abandonen la huelga general que iniciaron en mayo. El encargado de pilotar el cierre del fabricante japonés en Barcelona y vicepresidente ejecutivo de Nissan en Rusia, Frank Torres, se lo ha comunicado a los empleados en la tercera reunión de mediación convocada por la Generalitat de Cataluña, según han informado fuentes sindicales a CincoDías y ha adelantado La Tribuna de Automoción. Tras la reunión, Torres ha explicado, en rueda de prensa virtual, que Nissan ha planteado la posibilidad de alargar el cierre hasta junio del año que viene con el compromiso de no realizar \"despidos traumáticos\" hasta el 30 de diciembre de este ejercicio. No obstante, dicha opción está condicionada a alcanzar un acuerdo para el cierre de las instalaciones de la compañía en la Ciudad Condal antes de que termine julio, así como a que se reinicie la producción tras la parada técnica de verano para cumplir con los pedidos del Mercedes-Benz Clase X que la marca asiática tiene comprometidos con Daimler y seguir ensamblando, en función de la demanda, los modelos Nissan Navara, Renault Alaskan y la variante eléctrica de la NV200. Según Torres, este margen de tiempo servirá para estudiar opciones de reindustrialización de las factorías en caso de que llegue alguna oferta. Ha insistido en que empresa y sindicatos necesitan llegar a un acuerdo antes de que finalice el periodo de consultas dentro de nueve días.  \"Es importante que podamos ser capaces de negociar y pactar tiempo para ver si existen alternativa. Para poder captar interés de terceras partes en reindustrialización o compras de activos de Nissan, que a día de hoy no existe, es muy importante reiniciar la producción para ser más atractivos\", ha argumentado. Nissan Motor Ibérica constituyó \"formalmente\" la mesa de negociación el 30 de junio y la cifra total de despidos es de 2.525 personas, después de que la multinacional decidiese mantener el centro de recambios de El Prat, donde trabajan unas 110 personas, y se abriera a dejar fuera del expediente a otras 400 personas: 300 del centro de I+D y 100 del área de compras. \"La empresa está dispuesta a hablar de todo dentro del periodo de consultas. No obstante, en caso de que dichos avances no se produzcan, la compañía tendrá que seguir con el calendario de acuerdo con el proceso legal en curso. La empresa no va a retirar el ERE\", ha aseverado Torres. No obstante, la compañía se ha abierto a alargar \"unos días\" el periodo de consultas, pero siempre y cuando los sindicatos muestren disposición a alcanzar un acuerdo dentro de este \"marco legal\". \"Si es necesario, trabajaremos, desde hoy y hasta el día 30, 24 horas todos los días\", ha apuntado Torres. El directivo ha reiterado que la continuidad de las factorías de la Zona Franca, Montcada i Reixac y Sant Andreu de la Barca es \"inviable\" y que la empresa no ha recibido ninguna oferta para que puedan seguir activas. \"Durante la fase de estudio se contemplaron distintas opciones y no había ninguna que fuese viable. No hay oferta concreta y robusta\", ha resaltado. Por su parte, los sindicatos defienden que con el ERE \"no se puede negociar todo lo que hay encima de la mesa\". Piden así alternativas para mantener a la plantilla. En la anterior reunión, la compañía detalló a los sindicatos el informe que incluye la justificación técnica del cierre de las factorías de la Zona Franca, Montcada i Reixac y Sant Andreu de la Barca. Los sindicatos volvieron a pedir que se retire el ERE para despedir a 2.525 trabajadores. Según la propia empresa, los técnicos que han elaborado el informe expusieron que la situación financiera de pérdidas en la que se encuentra Nissan a nivel global ha llevado a la compañía a optar por medidas de optimización, entre las cuales se encuentra el cierre de instalaciones para volver a la rentabilidad. Nissan Motor Ibérica también creará un grupo de trabajadores con proveedores con el fin de buscar alternativas de carga de trabajado adiconal. \"La menor manera de ayudarles a corto plazo es poder alargar la fecha de cierre y reiniciar la producción, para que así puedan iniciar su actividad y tiempo de valorar alternativas\", ha subrayado Torres. Además, pondrá otro en marcha junto con las administraciones públicas para asegurar las operaciones del Centro Técnico Nissan Europa en Barcelona y la actividad relacionada con compras. La próxima reunión será este jueves.  ", "current_date": [2020, 7, 21, 20, 7, 10, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595331340_621045_1595332121_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "cincodias", "title": "Pistoletazo de salida para Madrid Nuevo Norte", "headline": "DCN, la promotora del proyecto, prevé que el primer suelo se urbanizará en 2021. Las primeras viviendas no se empezarán a construir al menos hasta 2023.", "summarise": "Alvaro Aresti, presidente de DCN, la empresa promotora controlada por el BBVA y propietaria de gran parte de los terrenos, ha destacado que es el mayor proyecto de transformación urbana en España y que permitirá a Madrid \"contar con la mayor estación ferroviaria de europa y un gran centro de negocios que le hará competir para acoger inversión y atraer talento\".\nEn unos meses también acometeremos la ampliación de las vías de la estación de Chamartín para dar cabida a los nuevos operadores surgidos tras la liberalización del ferrocarril\".", "summarise_short": "Alvaro Aresti, presidente de DCN, la empresa promotora controlada por el BBVA y propietaria de gran parte de los terrenos, ha destacado que es el mayor proyecto de transformación urbana en España y que permitirá a Madrid \"contar con la mayor estación ferroviaria de europa y un gran centro de negocios que le hará competir para acoger inversión y atraer talento\".", "summarise_long": "La Comunidad de Madrid ha acogido esta mañana la presentación oficial de la maqueta del proyecto de Madrid Nuevo Norte (MNN), la conocida como Operación Chamartín, que se desbloqueó a principios de este año tras 27 años de tramitación.\nAlvaro Aresti, presidente de DCN, la empresa promotora controlada por el BBVA y propietaria de gran parte de los terrenos, ha destacado que es el mayor proyecto de transformación urbana en España y que permitirá a Madrid \"contar con la mayor estación ferroviaria de europa y un gran centro de negocios que le hará competir para acoger inversión y atraer talento\".\nMaría Luisa Domínguez, director general de Planificación Estratégica de Adif, ha destacado que el nuevo desarrollo situará a la estación ferroviaria de Chamartín como el mayor nodo de transporte de Europa, ya que conectará las líneas de alta velocidad que unen el sur y el norte de España a través de la conexión con la estación de Atocha y también estará conectada con el aeropuerto Adolfo Suárez-Madrid Barajas y con los dos nuevos intercambiadores (uno subterráneo y otro en superficie) de transporte que habrá en el norte de la ciudad.\nEn unos meses también acometeremos la ampliación de las vías de la estación de Chamartín para dar cabida a los nuevos operadores surgidos tras la liberalización del ferrocarril\".", "date": {"date1": "Tue, 21 Jul 2020 13:47:28 +0200", "date2": [2020, 7, 21, 11, 47, 28, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595331600_221320.html#?ref=rss&format=simple&link=guid", "text": "La Comunidad de Madrid ha acogido esta mañana la presentación oficial de la maqueta del proyecto de Madrid Nuevo Norte (MNN), la conocida como Operación Chamartín, que se desbloqueó a principios de este año tras 27 años de tramitación. Ese desarrollo acogerá 10.000 viviendas y 1,5 millones de metros cuadrados de oficinas y prevé convertirse en el principal distrito de negocios del sur de Europa. Alvaro Aresti, presidente de DCN, la empresa promotora controlada por el BBVA y propietaria de gran parte de los terrenos, ha destacado que es el mayor proyecto de transformación urbana en España y que permitirá a Madrid \"contar con la mayor estación ferroviaria de europa y un gran centro de negocios que le hará competir para acoger inversión y atraer talento\". Aresti ha avanzado que quieren ir cumpliendo las fases fijadas en el proyecto y que el primer suelo urbanizado esté cerrado en 2021. \"Las actuaciones empezarán para recubrir las vías del tren. Se van a iniciar trabajos en paralelo a las obras de ADIF, que permitan la cimentación para luego construir la parte de arriba. El tiempo medio estimado para la construcción del gran número de infraestructuras previstas es de cinco años y luego empezará la edificación. En las zonas más sencillas, el plazo se acorta a tres años\". María Luisa Domínguez, director general de Planificación Estratégica de Adif, ha destacado que el nuevo desarrollo situará a la estación ferroviaria de Chamartín como el mayor nodo de transporte de Europa, ya que conectará las líneas de alta velocidad que unen el sur y el norte de España a través de la conexión con la estación de Atocha y también estará conectada con el aeropuerto Adolfo Suárez-Madrid Barajas y con los dos nuevos intercambiadores (uno subterráneo y otro en superficie) de transporte que habrá en el norte de la ciudad. \"Permitirá realizar un intercambio modal que de respuesta a la necesidad de los viajeros. En unos meses también acometeremos la ampliación de las vías de la estación de Chamartín para dar cabida a los nuevos operadores surgidos tras la liberalización del ferrocarril\". El acto fue clausurado por la presidenta de la Comunidad de Madrid, Isabel Díaz Ayuso, que ha hecho una defensa de la política económica llevada por el Ejecutivo autonómico para atraer inversión y dinamizar actividad económica. \"Madrid Nuevo Norte es un desafío para Madrid y debemos ofrecer libertad y aliviar la presión fiscal que castiga con frecuencia a la actividad y a la inversión. La fórmula es sencilla: menos impuestos y menos burocracia para aquellos que emprenden, vengan de donde vengan\".", "current_date": [2020, 7, 21, 20, 7, 11, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595331600_221320_1595337725_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_10": {"newspaper": "cincodias", "title": "Repsol se refuerza en el sector de motores de automoción a gas", "headline": "El grupo eleva al 19 % su participación en la empresa BeGas", "summarise": "Repsol ha reforzado su presencia en el sector de motores de automoción impulsados por gas licuado y ha elevado al 19 % su participación en el capital de la empresa BeGas, fabricante de estos equipos.\nPedro Silva, consejero delegado de BeGas, no ha querido desvelar los nombres de las marcas de automoción que incorporarán sus motores en los vehículos, que comenzarán a rodar a finales de este año.\nBeGas instalará sus motores tanto en vehículos nuevos como en otros impulsados por gasoil, con una antigüedad de tres a ocho años, a los que remotorizará.", "summarise_short": "Pedro Silva, consejero delegado de BeGas, no ha querido desvelar los nombres de las marcas de automoción que incorporarán sus motores en los vehículos, que comenzarán a rodar a finales de este año.\nBeGas instalará sus motores tanto en vehículos nuevos como en otros impulsados por gasoil, con una antigüedad de tres a ocho años, a los que remotorizará.", "summarise_long": "Repsol ha reforzado su presencia en el sector de motores de automoción impulsados por gas licuado y ha elevado al 19 % su participación en el capital de la empresa BeGas, fabricante de estos equipos.\nPedro Silva, consejero delegado de BeGas, no ha querido desvelar los nombres de las marcas de automoción que incorporarán sus motores en los vehículos, que comenzarán a rodar a finales de este año.\nEn la presentación de BeGas este martes en Bilbao, ha intervenido Oscar López Goikolea, director de investigación del fondo Energy Ventures, a través del cual Repsol ha elevado su participación en el accionariado de la empresa vasca.\nBeGas producirá 25 motores este año en sus instalaciones en el complejo de automoción AIC de Amorebieta (Bizkaia).\nBeGas instalará sus motores tanto en vehículos nuevos como en otros impulsados por gasoil, con una antigüedad de tres a ocho años, a los que remotorizará.\nSegún los cálculos de Pedro Silva, el gas licuado cuesta un 45 % menos que el gasoil, con lo que las flotas corporativas pueden conseguir ahorros del 36 %.\nCon esta economía, según Silva, la inversión en flotas sale gratis a través de una financiación por renting.", "date": {"date1": "Tue, 21 Jul 2020 13:29:48 +0200", "date2": [2020, 7, 21, 11, 29, 48, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595330622_504471.html#?ref=rss&format=simple&link=guid", "text": "Repsol ha reforzado su presencia en el sector de motores de automoción impulsados por gas licuado y ha elevado al 19 % su participación en el capital de la empresa BeGas, fabricante de estos equipos. BeGas se ha convertido en el único productor del mundo de motores alimentados al 100 % por gas licuado, que elimina las emisiones de combustibles fósiles en el transporte pesado por carretera. Sus desarrollos equiparán a autobuses y camiones. Los dos primeros motores en operación de BeGas se instalarán este año en un autobús de pasajeros de tránsitos urbanos y en un camión de recogida de residuos de las ciudades. Pedro Silva, consejero delegado de BeGas, no ha querido desvelar los nombres de las marcas de automoción que incorporarán sus motores en los vehículos, que comenzarán a rodar a finales de este año. En la presentación de BeGas este martes en Bilbao, ha intervenido Oscar López Goikolea, director de investigación del fondo Energy Ventures, a través del cual Repsol ha elevado su participación en el accionariado de la empresa vasca. López ha destacado que el fondo de la multinacional está presente en el capital de veintitrés compañías de tres continentes y que en 2019 analizó 900 propuestas de inversión, de las que solo aprobó el 10 %. BeGas producirá 25 motores este año en sus instalaciones en el complejo de automoción AIC de Amorebieta (Bizkaia). En 2021 contará con una nueva fábrica, asimismo en Bizkaia, para ensamblar 125 unidades, que serán medio millar en 2022 y ya con dos turnos de trabajo. La empresa arranca con 25 trabajadores, repartidos entre Amorebieta y la unidad de ensamblaje de San Agustín de Guadalix (Madrid). Para 2023 prevé duplicar plantilla tras una inversión total de seis millones. Para su lanzamiento, BeGas ha realizado una ampliación de capital de 5,2 millones que ha supuesto la integración en su accionariado de Ekarpen, el fondo de capital riesgo del Gobierno vasco que toma el 12 %, y de la Fundación BBK, que entra con el 3 %. Los fundadores de la empresa, uno de ellos Pedro Silva, controlan el 24 %. Además de Repsol y los citados, también participan el CDTI a través de Innvierte con el 15 %, seguido de Easo Ventures con el 6 % y Seed Capital de la Diputación de Bizkaia con el 5 %, entre otros. BeGas instalará sus motores tanto en vehículos nuevos como en otros impulsados por gasoil, con una antigüedad de tres a ocho años, a los que remotorizará. Según los cálculos de Pedro Silva, el gas licuado cuesta un 45 % menos que el gasoil, con lo que las flotas corporativas pueden conseguir ahorros del 36 %. Con esta economía, según Silva, la inversión en flotas sale gratis a través de una financiación por renting.", "current_date": [2020, 7, 21, 20, 7, 12, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595330622_504471_1595330914_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "cincodias", "title": "Tobías Martínez: \"Cellnex quiere seguir generando valor y no ha tocado techo\"", "headline": "El directivo no descarta una nueva ampliación de capital para crecer\nFranco Bernabè: “Los Benetton, ADIA y GIC mantienen su compromiso con la empresa”", "summarise": "El consejero delegado de Cellnex, Tobías Martínez, ha señalado hoy que la compañía no descarta realizar una nueva ampliación de capital para afrontar posibles operaciones de crecimiento.\nTobías Martínez señaló que, en estos cinco años, la compañía ha multiplicado por cinco su tamaño y sus principales indicadores financieros, lo que se ha traducido en una revalorización acumulada de la acción en el mercado continuo del 366% El ejecutivo ha destacado que, en el contexto de la disrupción causada por el coronavirus que ha puesto aprueba la resiliencia de los servicios y redes de telecomunicaciones, Cellnex ha mostrado su capacidad para mantener su proyecto de crecimiento y consolidación en Europa.", "summarise_short": "El consejero delegado de Cellnex, Tobías Martínez, ha señalado hoy que la compañía no descarta realizar una nueva ampliación de capital para afrontar posibles operaciones de crecimiento.", "summarise_long": "El consejero delegado de Cellnex, Tobías Martínez, ha señalado hoy que la compañía no descarta realizar una nueva ampliación de capital para afrontar posibles operaciones de crecimiento.\nJunta de accionistas Con anterioridad, en su discurso en la junta de accionistas (se ha celebrado por vía telemática a ante las limitaciones establecidas para hacer frente al contagio del coronavirus Covid-19), el presidente de Cellnex, Franco Bernabè, ha destacado que los principales inversores, los Benetton (Edizione), ADIA de Abu Dabí y GIC de Singapur, mantienen su compromiso con el Gobierno corporativo de la empresa.\nTobías Martínez señaló que, en estos cinco años, la compañía ha multiplicado por cinco su tamaño y sus principales indicadores financieros, lo que se ha traducido en una revalorización acumulada de la acción en el mercado continuo del 366% El ejecutivo ha destacado que, en el contexto de la disrupción causada por el coronavirus que ha puesto aprueba la resiliencia de los servicios y redes de telecomunicaciones, Cellnex ha mostrado su capacidad para mantener su proyecto de crecimiento y consolidación en Europa.", "date": {"date1": "Tue, 21 Jul 2020 13:28:15 +0200", "date2": [2020, 7, 21, 11, 28, 15, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595328074_174879.html#?ref=rss&format=simple&link=guid", "text": "El consejero delegado de Cellnex, Tobías Martínez, ha señalado hoy que la compañía no descarta realizar una nueva ampliación de capital para afrontar posibles operaciones de crecimiento. En un encuentro con los medios de comunicación tras la celebración de la junta de accionistas, el directivo ha señalado que el consejo de administración seguirá monitorizando esta ópción. No obstante, ha precisado que, de momento, no hay nada aprobado. \"No hay nada que anunciar al mercado\", ha explicado Martínez, quien ha recordado que cuando en el pasado se hicieron ampliaciones de capital, para afrontar operaciones, se hizo con el objetivo de mantener una estructura de balance adecuado. \"Una ampliación de capital siempre estará oriendata a una operación de crecimiento\", ha indicado el ejecutivo, quien ha insistido en que la compañía tiene como objetivo mantener el rating dentro de la categoría de inversión. Martínez reiteró que el proyecto de Cellnex es de \"crecimiento, crecimiento y crecimiento\", indicando que desde el inicio de las operaciones, la compañía ha mantenido una estrategia y una ejecución de las inversiones. De hecho, ha recordado que en estos años, Cellnex ha invertido más de 14.000 millones de euros. \"Esperamos que las acciones recojan esta estrategia y sigan subiendo\". Las acciones, que suben más de un 50% desde principios de año, ha batido hoy un nuevo máximo histórico en Bolsa, superando la cota de los 58 euros. En este caso, el CEO de Cellnex ha señalado que la empresa está cotizando a múltiplos similares a los de compañías de este sector en EE UU y Europa. Tobías Martínez ha asegurado que la empresa no realiza su gestión mirando el precio de la acción. \"Estamos contentos con lo que estamos haciendo, queremos seguir generando valor, la empresa no ha tocado techo\", ha indicado. El directivo ha afirmado que el mercado español sigue ofreciendo oportunidades de crecimiento para la compañía, y ha añadido que Cellnex está viendo la forma de ampliar su colaboración en Reino Unido e Irlanda con Hutchison, con la que ya tiene una amplia relación en Italia. Eso sí, ha precisado que la posible compra de una participación minoritaria en la filial de torres de Hutchison o de cualquier otra operadora no encaja en la estrategia de Cellnex, que pasa siempre por tener el control y la gestión. Martínez no ha descartado posibles operaciones en países de Europa del Este, si bien ha precisado que la prioridad son los mercados de Europa Occidental, especialmente los ocho en los que ya tiene presencia. Ante las cuestiones sobre una posible operación con Inwit, participada por Telecom Italia y Vodafone, Martínez ha señalado que es complicado, puesto que afrontaría dificultades para recibir la aprobación por parte de las autoridades de la competencia. Junta de accionistas Con anterioridad, en su discurso en la junta de accionistas (se ha celebrado por vía telemática a ante las limitaciones establecidas para hacer frente al contagio del coronavirus Covid-19), el presidente de Cellnex, Franco Bernabè, ha destacado que los principales inversores, los Benetton (Edizione), ADIA de Abu Dabí y GIC de Singapur, mantienen su compromiso con el Gobierno corporativo de la empresa. Estos socios acordaron poner fin a su acuerdo de accionistas, que supuso la disolución de ConnecT, el vehículo que controlaba el 29,9% del capital de la empresa. Desde esta disolución, que ha tenido lugar en las últimas semanas, cada uno de los tres socios que formaban parte de ConnecT (Edizione, ADIA y GIC) han pasado a controlar directamente su participación en la compañía: Edizione cuenta ahora con un 16,45%, GIC controla el 7,03% y ADIA el 6,97%. “Este cambio significa que cada uno de los socios que integraban ConnecT recuperan su libertad de acción y toma de decisión en relación a su participación en Cellnex y se extingue así el pacto parasocial que mantenían. Los tres accionistas mantienen su compromiso en el gobierno corporativo de la compañía al mantener su representación en el consejo con dos consejeros en representación de Edizione; uno por parte de GIC y uno por parte de ADIA”, ha señalado en su discurso. Bernabè ha destacado también la posición de Blackrock, propietaria de un 4,97% del capital, ha mantenido la confianza en la compañía desde su salida a Bolsa en 2015. Cellnex también ha destacado las posiciones de otros accionistas como Criteria, titular de un 5%; Wellington Management Group, con un 4,27%; Canada Pension Plan Investment, con un 3,15%; y Capial Group, con un 3,02%. El consejo de Cellnex está formado por un total de 12 consejeros, cuatro dominicales–de los cuales en este momento hay una vacante por cubrir--, un consejero ejecutivo y siete independientes. Estos últimos suponen un peso de prácticamente el 60% en el consejo. En este sentido, la junta ha dado luz verde a la ratificación de Franco Bernabè, Mamoun Jamai y Christian Coco como nuevos consejeros dominicales del grupo que se han incorporado desde la última junta celebrada en mayo de 2019. Además, la junta ha aprobado la reelección por tres años de Marieta del Rivero en calidad de consejera independiente. A su vez, el consejero delegado, Tobías Martínez, ha asegurado en su discurso ante los accionisas que la compañía va a seguir invirtiendo. El ejecutivo ha agradecido explícitamente el compromiso y apoyo de los accionistas de referencia y el del conjunto de la base accionarial de la compañía al proyecto de crecimiento de Cellnex, expresado de modo muy tangible tanto en la primera como en la segunda ampliación de capital realizadas por la empresa en 2019, por un importe conjunto de 3.700 millones de euros. “Prácticamente un 99% de los accionistas con derecho de suscripción acudieron a las ampliaciones, que se cerraron además con una elevada sobredemanda”, ha dicho el consejero delegado. El ejecutivo ha indicado que el dividendo se mantiene en un incremento del 10% anual, en el marco de la política de remuneración al accionista, aprobada para el período 2020-2022. El directivo ha destacado que Cellnex ha consolidado su proyecto industrial en los ocho países europeos en los que opera, incluidos Irlanda, en el que entró en 2019, y Portugal, en el que ha cerrado sus dos primeras operaciones en 2020, con una inversión global comprometida de más de 10.200 millones de euros (7.700 millones en 2019 y 2.500 en el primer semestre de 2020) que le llevarán a gestionar en Europa una cartera de más de 61.000 emplazamientos de telecomunicaciones, incluyendo previsiones de despliegue hasta 2027. “Cellnex es una empresa europea, con presencia en ocho países, y es una compañía inversora, con un gran esfuerzo de capital”, ha indicado. Tobías Martínez señaló que, en estos cinco años, la compañía ha multiplicado por cinco su tamaño y sus principales indicadores financieros, lo que se ha traducido en una revalorización acumulada de la acción en el mercado continuo del 366% El ejecutivo ha destacado que, en el contexto de la disrupción causada por el coronavirus que ha puesto aprueba la resiliencia de los servicios y redes de telecomunicaciones, Cellnex ha mostrado su capacidad para mantener su proyecto de crecimiento y consolidación en Europa.", "current_date": [2020, 7, 21, 20, 7, 13, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595328074_174879_1595328281_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_12": {"newspaper": "cincodias", "title": "El Estado elige a Mazars como auditor externo del ICO", "headline": "El banco aumenta la financiación a este sector en un 150% en un año", "summarise": "\"La elección por parte de la IGAE como auditores del ICO supone un reconocimiento a nuestro trabajo y experiencia en el sector bancario, un mercado en el que contamos con la confianza del principal banco público de nuestro país, del regulador bancario y de algunos de los principales y más significativos bancos en Europa\", asegura el socio responsable del sector bancario de Mazars en España, Carlos Marcos.\nActualmente, la entidad está focalizada en la gestión de la Línea de Avales del Ministerio de Asuntos Económicos y Transformación Digital, dotada con hasta 140.000 millones de euros, para garantizar la liquidez de autónomos y empresas en el marco de la crisis del coronavirus.", "summarise_short": "\"La elección por parte de la IGAE como auditores del ICO supone un reconocimiento a nuestro trabajo y experiencia en el sector bancario, un mercado en el que contamos con la confianza del principal banco público de nuestro país, del regulador bancario y de algunos de los principales y más significativos bancos en Europa\", asegura el socio responsable del sector bancario de Mazars en España, Carlos Marcos.", "summarise_long": "La Intervención General de la Administración del Estado (IGAE) ha elegido a Mazars como auditor externo del Instituto de Crédito Oficial (ICO) para los próximos tres años, con la posibilidad de renovar el contrato por otros dos ejercicios adicionales.\n\"La elección por parte de la IGAE como auditores del ICO supone un reconocimiento a nuestro trabajo y experiencia en el sector bancario, un mercado en el que contamos con la confianza del principal banco público de nuestro país, del regulador bancario y de algunos de los principales y más significativos bancos en Europa\", asegura el socio responsable del sector bancario de Mazars en España, Carlos Marcos.\nAdemás, en otros servicios distintos a los de auditoría, la firma asesora a entidades como Banco Santander, Credit Suisse o Abanca y es proveedor preferente del Banco Central Europeo (BCE) para trabajos de consultoría.\nActualmente, la entidad está focalizada en la gestión de la Línea de Avales del Ministerio de Asuntos Económicos y Transformación Digital, dotada con hasta 140.000 millones de euros, para garantizar la liquidez de autónomos y empresas en el marco de la crisis del coronavirus.", "date": {"date1": "Tue, 21 Jul 2020 13:22:19 +0200", "date2": [2020, 7, 21, 11, 22, 19, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595328832_557815.html#?ref=rss&format=simple&link=guid", "text": "La Intervención General de la Administración del Estado (IGAE) ha elegido a Mazars como auditor externo del Instituto de Crédito Oficial (ICO) para los próximos tres años, con la posibilidad de renovar el contrato por otros dos ejercicios adicionales. La firma asumirá la emisión de los correspondientes informes con arreglo a los modelos de informe de auditoría establecidos por el Instituto de Contabilidad y Auditoría de Cuentas (ICAC), según informa la firma de servicios profesionales. \"La elección por parte de la IGAE como auditores del ICO supone un reconocimiento a nuestro trabajo y experiencia en el sector bancario, un mercado en el que contamos con la confianza del principal banco público de nuestro país, del regulador bancario y de algunos de los principales y más significativos bancos en Europa\", asegura el socio responsable del sector bancario de Mazars en España, Carlos Marcos. Con este nombramiento, Mazars refuerza su posicionamiento en el mercado de la auditoría, ocupando la quinta posición en el segmento de Entidades de Interés Público, en el que se encuentran compañías cotizadas, entidades financieras y grandes empresas. En particular, en el sector financiero audita, entre otros, al Grupo BNP Paribas, al Banco de España o al Fondo de Reestructuración Ordenada Bancaria (FROB), así como a Axa, Zurich Vida, Helvetia o Mutualidad de la Abogacía, dentro del sector asegurador. Además, en otros servicios distintos a los de auditoría, la firma asesora a entidades como Banco Santander, Credit Suisse o Abanca y es proveedor preferente del Banco Central Europeo (BCE) para trabajos de consultoría. FUNCIONES DEL ICO El ICO es un banco público, adscrito al Ministerio de Asuntos Económicos y Transformación Digital, que tiene como objetivo promover actividades económicas que contribuyan al crecimiento, al desarrollo del país y a la mejora de la distribución de la riqueza nacional. Actualmente, la entidad está focalizada en la gestión de la Línea de Avales del Ministerio de Asuntos Económicos y Transformación Digital, dotada con hasta 140.000 millones de euros, para garantizar la liquidez de autónomos y empresas en el marco de la crisis del coronavirus. Asimismo, el ICO ha sido el primer emisor español que ha lanzado una emisión pública de bonos sociales, por valor de 500 millones de euros, específicamente destinada a mitigar los efectos económicos de la pandemia.", "current_date": [2020, 7, 21, 20, 7, 13, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595328832_557815_1595330502_miniatura_normal.jpg", "premium": null, "tag": ["Santander", "Abanca"]}, "Noticia_13": {"newspaper": "cincodias", "title": "Solo el 15% de las empresas se ha salvado de la pandemia, según la Cámara de España", "headline": "Los empresarios estiman una caída de su facturación del 55% este curso respecto a 2019", "summarise": "Así lo ha asegurado este martes el presidente de la Cámara de Comercio de España, José Luis Bonet, en la presentación virtual de la Encuesta sobre las implicaciones del Covid-19 en el clima empresarial de España, realizada por Sigma Dos para dicho organismo.\nSin embargo, cuando se les pregunta por su entorno socioeconómico más cercano, su comunidad autónoma, el porcentaje baja hasta el 38,6%, mientras que el 72,8% es poco o nada optimista al responder sobre las perspectivas de que el país recupere el nivel de actividad anterior a la pandemia.\nEl presidente de la Cámara de Comercio de España ha destacado que lo más importante ahora es apostar por la formación y el reciclaje de todas las personas que perderán su empleo.", "summarise_short": "Así lo ha asegurado este martes el presidente de la Cámara de Comercio de España, José Luis Bonet, en la presentación virtual de la Encuesta sobre las implicaciones del Covid-19 en el clima empresarial de España, realizada por Sigma Dos para dicho organismo.", "summarise_long": "Así lo ha asegurado este martes el presidente de la Cámara de Comercio de España, José Luis Bonet, en la presentación virtual de la Encuesta sobre las implicaciones del Covid-19 en el clima empresarial de España, realizada por Sigma Dos para dicho organismo.\nBonet ha subrayado que hay un \"pesimismo\" generalizado entre los empresarios de los sectores especialmente dañados, como son el turismo, la hostelería y el comercio minorista.\nSin embargo, cuando se les pregunta por su entorno socioeconómico más cercano, su comunidad autónoma, el porcentaje baja hasta el 38,6%, mientras que el 72,8% es poco o nada optimista al responder sobre las perspectivas de que el país recupere el nivel de actividad anterior a la pandemia.\nEn este sentido, Bonet ha destacado la importancia que tiene para salir de la crisis que los empresarios tengan confianza en sí mismos.\nSegún la encuesta, el 96,7% de los empresarios consultados coincide en que las consecuencias económicas y laborales de la pandemia son graves o muy graves.\nEl presidente de la Cámara de Comercio de España ha destacado que lo más importante ahora es apostar por la formación y el reciclaje de todas las personas que perderán su empleo.", "date": {"date1": "Tue, 21 Jul 2020 13:15:12 +0200", "date2": [2020, 7, 21, 11, 15, 12, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595326613_288604.html#?ref=rss&format=simple&link=guid", "text": "La pandemia de coronavirus ha tenido un fuerte impacto en el tejido empresarial y tan solo el 15% de las compañías de España se ha salvado de su efecto. Así lo ha asegurado este martes el presidente de la Cámara de Comercio de España, José Luis Bonet, en la presentación virtual de la Encuesta sobre las implicaciones del Covid-19 en el clima empresarial de España, realizada por Sigma Dos para dicho organismo. Bonet ha subrayado que hay un \"pesimismo\" generalizado entre los empresarios de los sectores especialmente dañados, como son el turismo, la hostelería y el comercio minorista. \"Si los empresarios están animados, tendremos más posibilidades de salir y de ganar la 'guerra'\", ha apuntado. No obstante, en líneas generales y a corto y medio plazo, el empresariado está optimista y cree en la posibilidad de recuperar la actividad de sus compañías hasta los niveles previos a la crisis. Según la encuesta, el 51,3% de los empresarios se muestra muy o bastante optimista sobre su capacidad de recuperación. Sin embargo, cuando se les pregunta por su entorno socioeconómico más cercano, su comunidad autónoma, el porcentaje baja hasta el 38,6%, mientras que el 72,8% es poco o nada optimista al responder sobre las perspectivas de que el país recupere el nivel de actividad anterior a la pandemia. En este sentido, Bonet ha destacado la importancia que tiene para salir de la crisis que los empresarios tengan confianza en sí mismos. Ha reclamado al Gobierno que les acompañe y no defraude esta actitud positiva del sector empresas. \"Los gobiernos tienen que estar especialmente atentos en ayudarles, es una situación crítica. Es muy importante que se les atienda y que las medidas sean buenas y se ejecuten bien. Hay que utilizar la flexibilidad que sea necesaria y la colaboración público-privada. Las iniciativas del Ejecutivo van en la buena dirección, pero es necesario que se profundice en medidas de protección empresarial y actividad del empleo, ha aseverado. Según la encuesta, el 96,7% de los empresarios consultados coincide en que las consecuencias económicas y laborales de la pandemia son graves o muy graves. En este contexto, un 73,5% señala que el principal efecto en su actividad ha sido la reducción de las ventas, seguido por las dificultades en la adquisición de suministros y el aprovisionamiento (52,3%). Solo el 14,9% de los empresarios asegura no haber vivido especiales dificultades a causa del confinamiento. De la encuesta, en la que han participado 1.170 empresas desde febrero al 10 de julio, también se desprende que la caída media esperada de la facturación de las empresas es del 55%. La hostelería es una vez el sector más afectado, con una bajada del 87,7%, seguido del comercio, del 62,1%. El presidente de la Cámara de Comercio de España ha destacado que lo más importante ahora es apostar por la formación y el reciclaje de todas las personas que perderán su empleo. \"Hay que hacer que el emprendimiento no solo se mantenga, sino que mejore. La formación va a ser esencial y debemos empeñarnos todos en ello. Las cámaras tienen ahí un papel clave. España es un país de pymes y tenemos que estar ahí nosotros echando el resto a favor de ellas\", ha indicado. Por otro lado, Bonet ha calificado de \"histórico\" el pacto europeo contra la crisis del coronavirus. \"Va a ser fundamental para la recuperación económica y social de España. Ahora hay que esperar a conocer los detalles, pero el presidente del Gobierno [Pedro Sánchez] ya ha anunciado los ejes principales de actuación: transición digital y ecológica y formación\", resaltado. \"Si somos capaces de utilizar de manera inteligente los fondos procedentes de Europa, España puede convertir esta crisis en una oportunidad para crecer. Para ello, la formación va a ser esencial\", ha añadido.    ", "current_date": [2020, 7, 21, 20, 7, 14, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595326613_288604_1595330047_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "cincodias", "title": "Ibercaja apoya al comercio minorista con medidas destinadas a impulsar su actividad", "headline": "Cuenta con más de 55.000 clientes pertenecientes a este sector, uno de los más afectados por esta crisis sanitaria.", "summarise": "El Plan contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés y se suman a las que el Banco ha ido implementando desde el inicio de la crisis sanitaria para ayudar a sus clientes a aliviar su situación económica.\nLa entidad está participando en distintas iniciativas puestas en marcha en estos últimos meses destinadas a activar este sector, uno de los más afectados por la crisis.\nEn particular, colabora en la plataforma 0,19 de Ámbar, cuya finalidad es apoyar a la hostelería local en Aragón, y en la plataforma de venta on line Zerca!, que ofrece una solución a las tiendas para su digitalización, también en el entorno de esta Comunidad Autónoma.", "summarise_short": "El Plan contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés y se suman a las que el Banco ha ido implementando desde el inicio de la crisis sanitaria para ayudar a sus clientes a aliviar su situación económica.", "summarise_long": "Ibercaja pone en marcha el Plan de Apoyo al Comercio Minorista con diversas medidas destinadas a ayudar a los comercios de proximidad a impulsar su negocio y adaptarse a la situación actual.\nLa entidad cuenta con más de 55.000 clientes pertenecientes a este sector, uno de los más afectados por esta crisis sanitaria.\nEl Plan contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés y se suman a las que el Banco ha ido implementando desde el inicio de la crisis sanitaria para ayudar a sus clientes a aliviar su situación económica.\nLa entidad está participando en distintas iniciativas puestas en marcha en estos últimos meses destinadas a activar este sector, uno de los más afectados por la crisis.\nEn particular, colabora en la plataforma 0,19 de Ámbar, cuya finalidad es apoyar a la hostelería local en Aragón, y en la plataforma de venta on line Zerca!, que ofrece una solución a las tiendas para su digitalización, también en el entorno de esta Comunidad Autónoma.\nCon esta acción, Ibercaja pone de manifiesto una vez más su razón de ser, basada en su compromiso histórico con las personas, la sociedad y los territorios donde desarrolla su actividad.", "date": {"date1": "Tue, 21 Jul 2020 13:10:07 +0200", "date2": [2020, 7, 21, 11, 10, 7, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595329547_948188.html#?ref=rss&format=simple&link=guid", "text": "Ibercaja pone en marcha el Plan de Apoyo al Comercio Minorista con diversas medidas destinadas a ayudar a los comercios de proximidad a impulsar su negocio y adaptarse a la situación actual. La entidad cuenta con más de 55.000 clientes pertenecientes a este sector, uno de los más afectados por esta crisis sanitaria. El Plan contempla soluciones financieras, ayudas a la gestión, así como formación y contenidos digitales sobre temas de su interés y se suman a las que el Banco ha ido implementando desde el inicio de la crisis sanitaria para ayudar a sus clientes a aliviar su situación económica. Todas las medidas y acciones que se están llevando a cabo se enmarcan en la campaña institucional 'Vamos es ir siempre juntos', que ha renovado y reforzado el propósito de Ibercaja, \"Ayudar a las personas a construir la historia de su vida, porque será nuestra historia\", y valores como la cercanía, el compromiso y la profesionalidad. La situación actual ha enfrentado a los comercios a nuevos retos a la hora de reiniciar su actividad en una situación en la que encuentran barreras físicas, que exigen realizar una serie de adaptaciones en su local para cumplir con las medidas higiénicassanitarias, y psicológicas, que se manifiestan en los consumidores por la incertidumbre que provoca el desconocimiento de estas circunstancias. Ibercaja ofrece a los comercios la posibilidad de adquirir mediante leasing productos específicos como la cámara termográfica fija, el control de acceso facial, el nebulizador desinfectador, el purificador de aire o la caja de efectivo, elementos destinados a aumentar la seguridad en los comercios y espacios de trabajo. La propuesta admite una carencia de hasta tres meses en el pago de las cuotas. También, entre las soluciones que presenta este Plan de Apoyo al Comercio Minorista, se contemplan las destinadas a optimizar la atención a los clientes con soluciones tecnológicas gratuitas que facilitan la gestión de los turnos, evitando esperas innecesarias a los clientes, e incorporan la carta de un restaurante en elmóvil, evitando su manipulación. Por otro lado, se han desarrollado cuatro programas de formación y contenidos digitales, sin coste alguno, que se irán desarrollando entre julio, agosto y septiembre, con un enfoque práctico sobre canales digitales, gestión económica, venta omnicanal y presencial, entre otros. Se han previsto 12 píldoras formativas de entre 45 y 60minutos de duración cada una, que estarán disponibles en el canal de Youtube de Ibercaja. La entidad está participando en distintas iniciativas puestas en marcha en estos últimos meses destinadas a activar este sector, uno de los más afectados por la crisis. En particular, colabora en la plataforma 0,19 de Ámbar, cuya finalidad es apoyar a la hostelería local en Aragón, y en la plataforma de venta on line Zerca!, que ofrece una solución a las tiendas para su digitalización, también en el entorno de esta Comunidad Autónoma. Ibercaja mantiene en la mayoría de las provincias y comunidades autónomas, especialmente en sus territorios de origen(Aragón, La Rioja, Guadalajara, Burgos y Badajoz), alianzas, acuerdos y patrocinios con distintas organizaciones sectoriales, como son las Cámaras de Comercio. Con esta acción, Ibercaja pone de manifiesto una vez más su razón de ser, basada en su compromiso histórico con las personas, la sociedad y los territorios donde desarrolla su actividad.", "current_date": [2020, 7, 21, 20, 7, 15, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595329547_948188_1595329776_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "cincodias", "title": "Santander financia con 2.374 millones de euros al sector hotelero hasta junio", "headline": "El banco aumenta la financiación a este sector en un 150% en un año", "summarise": "Banco Santander financió con 2.374 millones de euros al sector hotelero en los seis primeros meses de 2020, lo que supone un incremento superior al 150% respecto al mismo periodo del año anterior.\nRespecto a esta cantidad, 1.288 millones corresponden a las líneas ICO y el resto a financiación concedida por el banco mediante sus propios préstamos destinados a empresas.\nDe la misma forma, Santander pone a disposición de los hoteles el Préstamo BEI Eficiencia Energética, una financiación pionera para proyectos de reforma de establecimientos y actuaciones de mejora en eficiencia energética.", "summarise_short": "Banco Santander financió con 2.374 millones de euros al sector hotelero en los seis primeros meses de 2020, lo que supone un incremento superior al 150% respecto al mismo periodo del año anterior.\nRespecto a esta cantidad, 1.288 millones corresponden a las líneas ICO y el resto a financiación concedida por el banco mediante sus propios préstamos destinados a empresas.", "summarise_long": "Banco Santander financió con 2.374 millones de euros al sector hotelero en los seis primeros meses de 2020, lo que supone un incremento superior al 150% respecto al mismo periodo del año anterior.\nRespecto a esta cantidad, 1.288 millones corresponden a las líneas ICO y el resto a financiación concedida por el banco mediante sus propios préstamos destinados a empresas.\nLa entidad ha destacado que solo desde el 15 de marzo, tras la declaración del estado de alarma, se han formalizado más de 4.200 operaciones que suman 1.900 millones euros.\nLas comunidades autónomas en las que el refuerzo al sector hotelero por parte del banco ha sido mayor son Cataluña, Baleares, Canarias, Andalucía, Madrid y Valencia.\nSantander cuenta también con un espacio específico en su web dedicado al sector hotelero, en el que se detallan soluciones para la gestión de los hoteles, como son por ejemplo la 'app' Mi Comercio, que facilita al usuario el conocimiento de su negocio y sus clientes; o 'Santander Shopping', con la que el empresario puede distribuir su oferta a miles de clientes potenciales.\nDe la misma forma, Santander pone a disposición de los hoteles el Préstamo BEI Eficiencia Energética, una financiación pionera para proyectos de reforma de establecimientos y actuaciones de mejora en eficiencia energética.", "date": {"date1": "Tue, 21 Jul 2020 12:59:08 +0200", "date2": [2020, 7, 21, 10, 59, 8, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595328910_166242.html#?ref=rss&format=simple&link=guid", "text": "Banco Santander financió con 2.374 millones de euros al sector hotelero en los seis primeros meses de 2020, lo que supone un incremento superior al 150% respecto al mismo periodo del año anterior. Respecto a esta cantidad, 1.288 millones corresponden a las líneas ICO y el resto a financiación concedida por el banco mediante sus propios préstamos destinados a empresas. La entidad ha destacado que solo desde el 15 de marzo, tras la declaración del estado de alarma, se han formalizado más de 4.200 operaciones que suman 1.900 millones euros. Las comunidades autónomas en las que el refuerzo al sector hotelero por parte del banco ha sido mayor son Cataluña, Baleares, Canarias, Andalucía, Madrid y Valencia. Además, en 2020 Santander ha creado una unidad específica de atención al sector hotelero, volcada en atender sus necesidades concretas. Santander cuenta también con un espacio específico en su web dedicado al sector hotelero, en el que se detallan soluciones para la gestión de los hoteles, como son por ejemplo la 'app' Mi Comercio, que facilita al usuario el conocimiento de su negocio y sus clientes; o 'Santander Shopping', con la que el empresario puede distribuir su oferta a miles de clientes potenciales. En este portal también es posible acceder a diferentes tipos de financiación, desde préstamos para pagos de impuestos y líneas de crédito a corto hasta diferentes opciones de leasing para la financiación de instalaciones, maquinaria e inmuebles y de renting, para el equipamiento. De la misma forma, Santander pone a disposición de los hoteles el Préstamo BEI Eficiencia Energética, una financiación pionera para proyectos de reforma de establecimientos y actuaciones de mejora en eficiencia energética.", "current_date": [2020, 7, 21, 20, 7, 15, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595328910_166242_1595330463_miniatura_normal.jpg", "premium": null, "tag": ["Santander"]}, "Noticia_16": {"newspaper": "cincodias", "title": "eBay vende sus anuncios clasificados al dueño de Infojobs y Fotocasa por 8.000 millones", "headline": "La operación se realiza en efectivo y acciones y la empresa estadounidense se convierte en el principal accionista de la escandinava", "summarise": "El grupo noruego Adevinta, propietario en España de los portales Fotocasa, Infojobs, Coches.net, Motos.net o Milanuncios, ha llegado a un acuerdo definitivo para adquirir el negocio de anuncios clasificados de eBay por 9.200 millones de dólares (8.047 millones de euros) en efectivo y acciones, convirtiéndose la empresa estadounidense en el principal accionista de la escandinava, según anunciaron ambas compañías.\nPor su parte, Rolv Erik Ryssdal, consejero delegado de Adevinta, destacó que con la adquisición de los clasificados de eBay la compañía noruega se convierte en la mayor empresa de anuncios clasificados en línea en el mundo.", "summarise_short": "El grupo noruego Adevinta, propietario en España de los portales Fotocasa, Infojobs, Coches.net, Motos.net o Milanuncios, ha llegado a un acuerdo definitivo para adquirir el negocio de anuncios clasificados de eBay por 9.200 millones de dólares (8.047 millones de euros) en efectivo y acciones, convirtiéndose la empresa estadounidense en el principal accionista de la escandinava, según anunciaron ambas compañías.", "summarise_long": "El grupo noruego Adevinta, propietario en España de los portales Fotocasa, Infojobs, Coches.net, Motos.net o Milanuncios, ha llegado a un acuerdo definitivo para adquirir el negocio de anuncios clasificados de eBay por 9.200 millones de dólares (8.047 millones de euros) en efectivo y acciones, convirtiéndose la empresa estadounidense en el principal accionista de la escandinava, según anunciaron ambas compañías.\nSegún los términos del acuerdo, Adevinta pagará 2.500 millones de dólares (2.187 millones de euros) en metálico y entregará a la compañía estadounidense alrededor de 540 millones de acciones propias, equivalentes al 44% del capital proforma de la nueva compañía, dotando a eBay del 33,3% de los derechos de voto y emitiendo a su favor nuevas acciones sin derecho de voto hasta completar la participación del 44%.\nEl grupo Schibsted, principal accionista de Adevinta, ha acordado votar a favor de la transacción y ha pactado con Adevinta comprar los clasificados de eBay en Dinamarca tras el cierre de la operación.\nPor su parte, Rolv Erik Ryssdal, consejero delegado de Adevinta, destacó que con la adquisición de los clasificados de eBay la compañía noruega se convierte en la mayor empresa de anuncios clasificados en línea en el mundo.", "date": {"date1": "Tue, 21 Jul 2020 11:34:31 +0200", "date2": [2020, 7, 21, 9, 34, 31, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595323224_434564.html#?ref=rss&format=simple&link=guid", "text": "El grupo noruego Adevinta, propietario en España de los portales Fotocasa, Infojobs, Coches.net, Motos.net o Milanuncios, ha llegado a un acuerdo definitivo para adquirir el negocio de anuncios clasificados de eBay por 9.200 millones de dólares (8.047 millones de euros) en efectivo y acciones, convirtiéndose la empresa estadounidense en el principal accionista de la escandinava, según anunciaron ambas compañías. Según los términos del acuerdo, Adevinta pagará 2.500 millones de dólares (2.187 millones de euros) en metálico y entregará a la compañía estadounidense alrededor de 540 millones de acciones propias, equivalentes al 44% del capital proforma de la nueva compañía, dotando a eBay del 33,3% de los derechos de voto y emitiendo a su favor nuevas acciones sin derecho de voto hasta completar la participación del 44%. Adevinta es un especialista global en clasificados en línea y actualmente opera en 15 países, con una cartera que abarca 35 productos digitales y sitios web, mientras que las plataformas de anuncios clasificados de eBay incluyen 12 marcas en 13 países de todo el mundo. De este modo, las compañías destacaron que, combinados, estos negocios complementarios tendrán sólidas posiciones en el mercado en 20 países en el mundo. Asimismo, tras el cierre de la transacción, previsto para el primer trimestre de 2021, Adevinta y eBay continuarán colaborando en áreas clave para garantizar la transición. Se espera que la escala proporcionada por esta asociación cree sinergias anuales estimadas de entre 150 y 180 millones de dólares en los próximos tres años (131 y 157 millones de euros). El grupo Schibsted, principal accionista de Adevinta, ha acordado votar a favor de la transacción y ha pactado con Adevinta comprar los clasificados de eBay en Dinamarca tras el cierre de la operación. Por su parte, Blommenholm Industrier, que controla el 6,3% de Adevinta, también se ha comprometido a apoyar la operación. \"Nos complace haber llegado a un acuerdo con Adevinta\", dijo Jamie Iannone, consejero delegado de eBay, para quien la venta crea valor a corto y largo plazo para accionistas y clientes, al tiempo que permite a eBay participar en el potencial futuro del negocio de clasificados. Por su parte, Rolv Erik Ryssdal, consejero delegado de Adevinta, destacó que con la adquisición de los clasificados de eBay la compañía noruega se convierte en la mayor empresa de anuncios clasificados en línea en el mundo.", "current_date": [2020, 7, 21, 20, 7, 16, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595323224_434564_1595323486_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "cincodias", "title": "EDPR y Engie lanzan OW dentro de su alianza para desarrollar eólica marina", "headline": "Nace con una cartera de proyectos de 5.000 MW", "summarise": "Engie y EDP Renováveis han lanzado Ocean Winds (OW), la empresa resultante de su alianza controlada a partes iguales por ambas empresas y creada para ser un gigante de la energía eólica marina, tanto flotante como fija, que nace con una cartera de proyectos en distinta fase de madurez de más de 5.000 MW.\nEsta nueva sociedad, con sede social en Madrid, será el vehículo exclusivo de inversión para captar oportunidades de energía eólica marina en todo el mundo y se convertirá en uno de los cinco mayores operadores offshore en el mundo, combinando la capacidad industrial y la capacidad de desarrollo de ambas empresas, informó la compañía.", "summarise_short": "Esta nueva sociedad, con sede social en Madrid, será el vehículo exclusivo de inversión para captar oportunidades de energía eólica marina en todo el mundo y se convertirá en uno de los cinco mayores operadores offshore en el mundo, combinando la capacidad industrial y la capacidad de desarrollo de ambas empresas, informó la compañía.", "summarise_long": "Engie y EDP Renováveis han lanzado Ocean Winds (OW), la empresa resultante de su alianza controlada a partes iguales por ambas empresas y creada para ser un gigante de la energía eólica marina, tanto flotante como fija, que nace con una cartera de proyectos en distinta fase de madurez de más de 5.000 MW.\nEsta nueva sociedad, con sede social en Madrid, será el vehículo exclusivo de inversión para captar oportunidades de energía eólica marina en todo el mundo y se convertirá en uno de los cinco mayores operadores offshore en el mundo, combinando la capacidad industrial y la capacidad de desarrollo de ambas empresas, informó la compañía.\nOW es el resultado de la alianza entre el grupo energético francés y portugués anunciada el año pasado y engloba todas las carteras de activos marinos existentes y en proceso de desarrollo de ambos en la nueva compañía.\nAsí, EDPR y Engie combinarán sus activos de energía eólica marina y sus proyectos en desarrollo en OW, con un total inicial de 1.500 MW en proceso de construcción y 4.000 MW en desarrollo, y el objetivo es alcanzar de 5.000 a 7.000 MW en proyectos en explotación o en construcción y de 5.000 a 10.000 en proyectos en una fase avanzada de desarrollo para 2025.", "date": {"date1": "Tue, 21 Jul 2020 11:21:12 +0200", "date2": [2020, 7, 21, 9, 21, 12, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595322593_263234.html#?ref=rss&format=simple&link=guid", "text": "Engie y EDP Renováveis han lanzado Ocean Winds (OW), la empresa resultante de su alianza controlada a partes iguales por ambas empresas y creada para ser un gigante de la energía eólica marina, tanto flotante como fija, que nace con una cartera de proyectos en distinta fase de madurez de más de 5.000 MW. Esta nueva sociedad, con sede social en Madrid, será el vehículo exclusivo de inversión para captar oportunidades de energía eólica marina en todo el mundo y se convertirá en uno de los cinco mayores operadores offshore en el mundo, combinando la capacidad industrial y la capacidad de desarrollo de ambas empresas, informó la compañía. OW es el resultado de la alianza entre el grupo energético francés y portugués anunciada el año pasado y engloba todas las carteras de activos marinos existentes y en proceso de desarrollo de ambos en la nueva compañía. Así, EDPR y Engie combinarán sus activos de energía eólica marina y sus proyectos en desarrollo en OW, con un total inicial de 1.500 MW en proceso de construcción y 4.000 MW en desarrollo, y el objetivo es alcanzar de 5.000 a 7.000 MW en proyectos en explotación o en construcción y de 5.000 a 10.000 en proyectos en una fase avanzada de desarrollo para 2025. La nueva sociedad centra su actividad principalmente en los mercados de Europa, Estados Unidos y determinadas regiones de Asia, de donde se espera que proceda la mayoría del crecimiento. El consejero delegado de OW, Spyros Martinis, señaló que la joint venture \"nace con la vocación de aunar en una sola firma la experiencia y conocimiento de dos empresas con un recorrido de éxito en la generación de energías renovables, y así asumir un papel referente en el sector eólico marino\". \"Compartimos la visión de que las renovables en general y el offshore en particular tendrán un papel clave en el nuevo modelo energético. La creación de una empresa que combina la experiencia y recursos de ambas, nos dará la oportunidad de liderar el sector en esta transición, cada vez más real y necesaria\", añadió. OW, \"cuyo nombre surge del sonido del viento en alta mar\", cuenta desde su lanzamiento con más de 200 empleados a nivel mundo y persigue el objetivo de alcanzar la cifra de los 300 para finales de este año.", "current_date": [2020, 7, 21, 20, 7, 16, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595322593_263234_1595323119_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "cincodias", "title": "IBM reduce un 45,5% el beneficio en el segundo trimestre, hasta 1.189 millones de euros", "headline": "La cifra de negocio de 'Big Blue' alcanzó entre los meses de abril y junio los 18.123 millones de dólares (15.836 millones de euros), un 5,4% menos", "summarise": "nternational Business Machines (IBM) registró un beneficio neto de 1.361 millones de dólares (1.189 millones de euros) en el segundo trimestre de 2020, lo que representa un retroceso del 45,5% en comparación con el mismo periodo del año anterior, según ha informado la multinacional.\nEn los seis primeros meses de 2020 IBM obtuvo un beneficio neto de 2.536 millones de dólares (2.215 millones de euros), un 38% menos que en la primera mitad del año pasado, mientras que las ventas de la multinacional sumaron 35.694 millones de dólares (31.183 millones de euros).", "summarise_short": "En los seis primeros meses de 2020 IBM obtuvo un beneficio neto de 2.536 millones de dólares (2.215 millones de euros), un 38% menos que en la primera mitad del año pasado, mientras que las ventas de la multinacional sumaron 35.694 millones de dólares (31.183 millones de euros).", "summarise_long": "nternational Business Machines (IBM) registró un beneficio neto de 1.361 millones de dólares (1.189 millones de euros) en el segundo trimestre de 2020, lo que representa un retroceso del 45,5% en comparación con el mismo periodo del año anterior, según ha informado la multinacional.\nEl negocio en la nube aumentó un 3,3% sus ingresos, hasta 5.748 millones de dólares (5.023 millones de euros), mientras que el área de empresas recortó un 7,3% sus ventas, hasta 3.890 millones de dólares (3.399 millones de euros), y la división de soluciones tecnológicas redujo un 7,6% los ingresos, hasta 6.316 millones de dólares (5.519 millones de euros).\nEn el segundo trimestre, IBM generó efectivo neto por sus operaciones por importe de 3.600 millones de dólares (3.145 millones de euros), con un flujo de caja libre de 2.300 millones de dólares (2.009 millones de euros) y retornó 1.500 millones de dólares (1.310 millones de euros) a sus accionistas a través de dividendos.\nEn los seis primeros meses de 2020 IBM obtuvo un beneficio neto de 2.536 millones de dólares (2.215 millones de euros), un 38% menos que en la primera mitad del año pasado, mientras que las ventas de la multinacional sumaron 35.694 millones de dólares (31.183 millones de euros).", "date": {"date1": "Tue, 21 Jul 2020 11:13:10 +0200", "date2": [2020, 7, 21, 9, 13, 10, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595322558_055641.html#?ref=rss&format=simple&link=guid", "text": "nternational Business Machines (IBM) registró un beneficio neto de 1.361 millones de dólares (1.189 millones de euros) en el segundo trimestre de 2020, lo que representa un retroceso del 45,5% en comparación con el mismo periodo del año anterior, según ha informado la multinacional. La cifra de negocio de 'Big Blue' alcanzó entre los meses de abril y junio los 18.123 millones de dólares (15.836 millones de euros), un 5,4% por debajo de los ingresos contabilizados en el segundo trimestre de 2019. El negocio en la nube aumentó un 3,3% sus ingresos, hasta 5.748 millones de dólares (5.023 millones de euros), mientras que el área de empresas recortó un 7,3% sus ventas, hasta 3.890 millones de dólares (3.399 millones de euros), y la división de soluciones tecnológicas redujo un 7,6% los ingresos, hasta 6.316 millones de dólares (5.519 millones de euros). Por su parte, la división de sistemas elevó un 5,6% su facturación, hasta 1.852 millones de dólares (1.618 millones de euros). En el segundo trimestre, IBM generó efectivo neto por sus operaciones por importe de 3.600 millones de dólares (3.145 millones de euros), con un flujo de caja libre de 2.300 millones de dólares (2.009 millones de euros) y retornó 1.500 millones de dólares (1.310 millones de euros) a sus accionistas a través de dividendos. De este modo, la compañía finalizó el segundo trimestre con un total de 14.300 millones de dólares (12.493 millones de euros) en efectivo disponible, incluyendo valores negociables, lo que representa un aumento de 5.200 millones de dólares (4.542 millones de euros) respecto del final de 2019. En los seis primeros meses de 2020 IBM obtuvo un beneficio neto de 2.536 millones de dólares (2.215 millones de euros), un 38% menos que en la primera mitad del año pasado, mientras que las ventas de la multinacional sumaron 35.694 millones de dólares (31.183 millones de euros).", "current_date": [2020, 7, 21, 20, 7, 17, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595322558_055641_1595322745_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "cincodias", "title": "Tubacex abre su ajuste con 500 despidos al caer el mercado un 50%", "headline": "La reestructuración afecta al 20% de la plantilla", "summarise": "Desde el grupo vasco, cuyo consejero delegado es Jesús Esmorís, destacan que Tubacex seguirá con su estrategia de concentración en productos de alto valor añadido, sin aparcar las inversiones en mercados emergentes, donde se negocian los grandes contratos del sector de tubos sin soldadura.\nEn su organización industrial, las plantas de España, Italia y Austria concentran la producción de equipos de mayor valor añadido, y en las instalaciones de Asia obtiene las unidades estándar, donde los costes laborales bajos son claves para conseguir rentabilidad.\nTubacex mantendrá la compra de empresas del sector en aquellos mercados que aporten valor.", "summarise_short": "Desde el grupo vasco, cuyo consejero delegado es Jesús Esmorís, destacan que Tubacex seguirá con su estrategia de concentración en productos de alto valor añadido, sin aparcar las inversiones en mercados emergentes, donde se negocian los grandes contratos del sector de tubos sin soldadura.", "summarise_long": "Tubacex despedirá a 500 trabajadores, el 20% de una plantilla integrada por 2.500 empleados repartidos en dieciséis plantas en nueve países.\nEl desplome del precio del petróleo, de las matriculaciones de los vehículos y de la aeronáutica, por citar algunos de sus clientes, ha impactado de lleno en su actividad.\nDesde el grupo vasco, cuyo consejero delegado es Jesús Esmorís, destacan que Tubacex seguirá con su estrategia de concentración en productos de alto valor añadido, sin aparcar las inversiones en mercados emergentes, donde se negocian los grandes contratos del sector de tubos sin soldadura.\nTambién mantendrá su plan de internacionalización, que marca tener más presencia industrial en Asia y América.\nLa corporación de Laudio / Llodio (Álava) abre ahora el proceso de negociación con los sindicatos con la intención de \"salvaguardar la mayor parte del empleo\".\nEn su organización industrial, las plantas de España, Italia y Austria concentran la producción de equipos de mayor valor añadido, y en las instalaciones de Asia obtiene las unidades estándar, donde los costes laborales bajos son claves para conseguir rentabilidad.\nAdemás, los clientes demandan que parte del contrato se fabrique en su país, para potenciar la industria local.\nTubacex mantendrá la compra de empresas del sector en aquellos mercados que aporten valor.", "date": {"date1": "Tue, 21 Jul 2020 10:15:52 +0200", "date2": [2020, 7, 21, 8, 15, 52, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595319106_921555.html#?ref=rss&format=simple&link=guid", "text": "Tubacex despedirá a 500 trabajadores, el 20% de una plantilla integrada por 2.500 empleados repartidos en dieciséis plantas en nueve países. En España cuenta con más de 600 profesionales. El fabricante de tubos sin soldadura ha visto cómo su negocio se ha reducido a más de la mitad por la crisis provocada por la pandemia. El desplome del precio del petróleo, de las matriculaciones de los vehículos y de la aeronáutica, por citar algunos de sus clientes, ha impactado de lleno en su actividad. Sus fábricas operan al 50% de capacidad. El ajuste de personal y otras medidas de reducción de costes propiciarán un ahorro de 25 millones.  Desde el grupo vasco, cuyo consejero delegado es Jesús Esmorís, destacan que Tubacex seguirá con su estrategia de concentración en productos de alto valor añadido, sin aparcar las inversiones en mercados emergentes, donde se negocian los grandes contratos del sector de tubos sin soldadura. También mantendrá su plan de internacionalización, que marca tener más presencia industrial en Asia y América. La corporación de Laudio / Llodio (Álava) abre ahora el proceso de negociación con los sindicatos con la intención de \"salvaguardar la mayor parte del empleo\". En su organización industrial, las plantas de España, Italia y Austria concentran la producción de equipos de mayor valor añadido, y en las instalaciones de Asia obtiene las unidades estándar, donde los costes laborales bajos son claves para conseguir rentabilidad. Además, los clientes demandan que parte del contrato se fabrique en su país, para potenciar la industria local. Tubacex mantendrá la compra de empresas del sector en aquellos mercados que aporten valor. Este año ha puesto en marcha una nueva fábrica en Oklahoma (Estados Unidos). El grupo integró en ejercicios anteriores centros ubicados en Arabia Saudí, Dubai y Noruega a través de su alianza con NTS. ", "current_date": [2020, 7, 21, 20, 7, 17, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595319106_921555_1595319288_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "cincodias", "title": "Amazon creará 2.000 nuevos puestos de trabajo fijos en España este año y alcanzará los 9.000 empleados", "headline": "Sus actividades en el país han generado más de 80.000 empleos indirectos hasta finales de 2019, incluyendo los de las pymes que venden en su plataforma, según la consultora Keystone", "summarise": "La compañía ha anunciado hoy que este año creará unos 2.000 nuevos puestos de trabajo en el país, incrementando su plantilla fija hasta los 9.000 empleados a final de año.\nSegún detalla en un comunicado la compañía, los nuevos empleos incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube.", "summarise_short": "La compañía ha anunciado hoy que este año creará unos 2.000 nuevos puestos de trabajo en el país, incrementando su plantilla fija hasta los 9.000 empleados a final de año.", "summarise_long": "La compañía ha anunciado hoy que este año creará unos 2.000 nuevos puestos de trabajo en el país, incrementando su plantilla fija hasta los 9.000 empleados a final de año.\nSegún detalla en un comunicado la compañía, los nuevos empleos incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube.\n\"Nuestras operaciones en España están teniendo un efecto dominó significativo, no son sólo las oportunidades directas que proporcionamos\", continúa Marseglia, que pone el ejemplo de cómo cuando Amazon invierte en una nueva instalación \"no sólo hay inversiones directas para construir y operar el centro.\nLa compañía, que ha generado un número importante de empleos en España en los últimos años, no se ha salvado de algunos conflictos laborales, como los que enfrenta desde hace muchos meses en su centro logístico de San Fernando de Henares, el primero que abrió en España, tras aplicar la compañía de forma unilateral el convenio sectorial de Madrid, que empeora, a juicio de los trabajadores, las condiciones de trabajo que tenían.", "date": {"date1": "Tue, 21 Jul 2020 07:19:16 +0200", "date2": [2020, 7, 21, 5, 19, 16, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/21/companias/1595290304_709248.html#?ref=rss&format=simple&link=guid", "text": "Amazon sigue aumentando su plantilla en España. La compañía ha anunciado hoy que este año creará unos 2.000 nuevos puestos de trabajo en el país, incrementando su plantilla fija hasta los 9.000 empleados a final de año. Este impulso de su equipo local no se produce como consecuencia del Covid-19 y el crecimiento del negocio de la firma en España debido al tirón del comercio electrónico por la crisis sanitaria. Obedece a que la compañía ha anunciado la apertura de varios centros, que ya tenía previstos en su hoja de ruta antes de que estallara la pandemia. \"Lo único que ha podido ocurrir es que se hayan acelerado algunas contrataciones\", admiten desde la compañía. Durante este año, Amazon planea abrir dos nuevos centros logísticos, uno de mayor dimensión en Dos Hermanas (Sevilla) y otro en Alcalá de Henares (Madrid), y tres estaciones logísticas, en Murcia, Rubí (Barcelona) y Leganés (Madrid). A ellos irán a parar muchos de los nuevos contratados por la compañía. El destino de otros será el Hub tecnológico que la firma tiene en Madrid, que está creciendo rápidamente y que ahora se está ampliando.En la actualidad, más de 300 desarrolladores e ingenieros informáticos trabajan en aplicaciones de software para Amazon Business, tecnologías de lectura y Kindle, así como tecnología para la venta minorista. Igualmente, Amazon Web Services ya ha anunciado que abrirá una nueva región de AWS Europa (España) con un centro de datos situado en Aragón, que estará operativo entre finales de 2022 y principios de 2023. Según detalla en un comunicado la compañía, los nuevos empleos incluyen puestos para personas de todos los niveles de formación y perfiles, desde un gran número de puestos de nivel de entrada en operaciones hasta ingenieros, desarrolladores de software, científicos de datos y expertos en computación en la nube. Amazon señala que esta variedad de puestos disponibles refleja la creciente presencia de Amazon en España y su expansión geográfica en un gran número de regiones. \"Nuestro compromiso a largo plazo con España sigue siendo fuerte y, como parte de nuestros planes aprobados hace meses, vamos a seguir creando un número considerable de puestos de trabajo de calidad\", señala Mariangela Marseglia, Vicepresidenta y Directora General de amazon.es. La ejecutiva destaca que la creación de esos 2.000 nuevos empleos tendrán lugar en \"un año particularmente complicado\", y añade que algunos de los nuevos centros logísticos \"se van a poner en marcha en zonas que históricamente han sufrido altas tasas de desempleo\". Además de todas estas contrataciones directas, un estudio reciente encargado por Amazon a la consultora de estrategia y economía Keystone estima que las empresas que participan en su cadena de suministro, que incluyen, por ejemplo, servicios de construcción, inmobiliarios y servicios profesionales, generaron 82.000 puestos de trabajo adicionales hasta finales de 2019. La cifra incluye también a los que trabajan para las más de 8.000 pymes españolas que actualmente venden en Amazon. \"Nuestras operaciones en España están teniendo un efecto dominó significativo, no son sólo las oportunidades directas que proporcionamos\", continúa Marseglia, que pone el ejemplo de cómo cuando Amazon invierte en una nueva instalación \"no sólo hay inversiones directas para construir y operar el centro. Las empresas que suministran bienes y servicios también pueden ampliar su producción e invertir en su propio desarrollo. Estimamos que nuestras actividades en España están generando más de 80.000 empleos\", remarca Marseglia. La actual red de Amazon en España suma más de 28 centros diferentes, incluyendo centros logísticos y de distribución, estaciones logísticas, oficinas corporativas, centros de desarrollo de software y un centro de I+D especializado en aprendizaje automático e inteligencia artificial. Amazon ha estado invirtiendo fuertemente en energía renovable, cerca de 200 MW hasta ahora que se pondrán en funcionamiento en breve con el fin de abastecer sus operaciones y centros de datos. La compañía, que ha generado un número importante de empleos en España en los últimos años, no se ha salvado de algunos conflictos laborales, como los que enfrenta desde hace muchos meses en su centro logístico de San Fernando de Henares, el primero que abrió en España, tras aplicar la compañía de forma unilateral el convenio sectorial de Madrid, que empeora, a juicio de los trabajadores, las condiciones de trabajo que tenían. Amazon también ha tenido que hacer frente cuando empezó a extenderse el Covid-19 en España a las quejas de los trabajadores de esta misma planta madrileña. Las denuncias llevaron a que la Inspección Provincial de Trabajo exigiera a la compañía tomar algunas medidas para subsanar algunas deficiencias encontradas, que impedían a los trabajadores realizar su actividad con las suficientes garantías de seguridad.", "current_date": [2020, 7, 21, 20, 7, 18, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/21/companias/1595290304_709248_1595290467_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_21": {"newspaper": "cincodias", "title": "Sacar el carné pos-Covid, misión casi imposible", "headline": "Más de 300.000 personas, pendientes del examen práctico. En Madrid, la demora es superior a cuatro meses", "summarise": "Algunas de las medidas que ha tomado la Dirección General de Tráfico es que se realizarán exámenes en agosto y se ha articulado un sistema de horas extras para los examinadores, aunque son con carácter voluntario.\nPorque aunque el sistema CAPA (Capacidad de Pruebas de Aptitud), implantado hace unos meses por la DGT, que redistribuye el número de alumnos que puede presentar cada autoescuela, “tiene la ventaja de conocer con más tiempo los que van (antes era con tres o cuatro días), cuenta con el inconveniente de que el reparto se hace en función del número de examinadores que en ese momento estén operativos, no de la demanda real”.", "summarise_short": "Porque aunque el sistema CAPA (Capacidad de Pruebas de Aptitud), implantado hace unos meses por la DGT, que redistribuye el número de alumnos que puede presentar cada autoescuela, “tiene la ventaja de conocer con más tiempo los que van (antes era con tres o cuatro días), cuenta con el inconveniente de que el reparto se hace en función del número de examinadores que en ese momento estén operativos, no de la demanda real”.", "summarise_long": "“Tampoco es que en los últimos años esta mochila estuviera para tirar cohetes, ya que ascendía a 40.000 aspirantes”, señala Ricardo Cano, presidente de la Asociación Provincial de Autoescuelas de Madrid (Apamad), pero con el Covid se ha salido de madre.\nAlgunas de las medidas que ha tomado la Dirección General de Tráfico es que se realizarán exámenes en agosto y se ha articulado un sistema de horas extras para los examinadores, aunque son con carácter voluntario.\nPorque aunque el sistema CAPA (Capacidad de Pruebas de Aptitud), implantado hace unos meses por la DGT, que redistribuye el número de alumnos que puede presentar cada autoescuela, “tiene la ventaja de conocer con más tiempo los que van (antes era con tres o cuatro días), cuenta con el inconveniente de que el reparto se hace en función del número de examinadores que en ese momento estén operativos, no de la demanda real”.\n“Hasta un año tardará en drenarse el tapón, entre otras cosas porque la bolsa sigue engordando por los alumnos que van aprobando el teórico, donde no hay esos problemas”, apunta este empresario.", "date": {"date1": "Tue, 21 Jul 2020 06:20:45 +0200", "date2": [2020, 7, 21, 4, 20, 45, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595258945_544326.html#?ref=rss&format=simple&link=guid", "text": "Si antes del Covid ya era tedioso sacarse el carné de conducir, ahora conviene tener paciencia. Más de 300.000 aspirantes con el examen teórico aprobado están pendientes de pasar el práctico en España, según estimaciones de CNAE (Confederación Nacional de Autoescuelas Españolas). Ya en junio, Pere Navarro, director de la DGT (Dirección General de Tráfico), avanzó que durante la pandemia se habían dejado de hacer 286.000 pruebas y la bolsa no deja de crecer. “Tampoco es que en los últimos años esta mochila estuviera para tirar cohetes, ya que ascendía a 40.000 aspirantes”, señala Ricardo Cano, presidente de la Asociación Provincial de Autoescuelas de Madrid (Apamad), pero con el Covid se ha salido de madre. De hecho, la demora para ir al teórico antes de la pandemia podía ser de más de 15 días, “pero ahora será de meses”, sentencia Cano, que considera que “la DGT está tomando medidas correctas para drenar el tapón, pero no son suficientes”. Madrid, Barcelona, Valencia, Lleida, Tarragona y Gipuzkoa son algunas de las zonas más colapsadas y, según parece, no tiene visos de solucionarse de hoy para mañana. Algunas de las medidas que ha tomado la Dirección General de Tráfico es que se realizarán exámenes en agosto y se ha articulado un sistema de horas extras para los examinadores, aunque son con carácter voluntario. Pero, además, Tráfico tenía en marcha una convocatoria de oposición para incorporar 40 nuevos examinadores. Lo malo es que con este parón las pruebas no se han podido hacer, lo que demorará su incorporación hasta junio de 2021. “Tras dos huelgas de examinadores, en 2015 y 2017, y ahora con esta crisis, la situación ha empeorado mucho”, asegura Enrique Lorca, presidente de CNAE.  Porque aunque el sistema CAPA (Capacidad de Pruebas de Aptitud), implantado hace unos meses por la DGT, que redistribuye el número de alumnos que puede presentar cada autoescuela, “tiene la ventaja de conocer con más tiempo los que van (antes era con tres o cuatro días), cuenta con el inconveniente de que el reparto se hace en función del número de examinadores que en ese momento estén operativos, no de la demanda real”. Y, precisamente ahora, “el número de examinadores no es proporcional a las necesidades actuales ni tampoco el personal administrativo de las jefaturas de Tráfico, que preparan la documentación necesaria. Y no es de recibo que no se preste el servicio adecuado, que además paga el alumno, con una tasa de 92,20 euros”, asevera Lorca. En Asextra (Asociación de Examinadores de Tráfico), su presidente, Joaquín Jiménez Murillo, destaca que en España hay unos 850 examinadores. Pero, según aclara Cano, \"prestando servicios reales apenas hay 550 porque muchos son personal vulnerable al virus, bajas laborales, vacaciones, días de libre disposición, entre otros”. Covid. Junto al examinador, que irá en el asiento trasero, solo podrá ir un alumno por prueba además del profesor; los aspirantes son citados escalonadamente; deben llevar guantes y mascarilla y se parará la prueba en cuanto el alumno no se declare apto. Permisos. Unos 600.000 carnés de conducir se expidieron en España en 2019. Asextra revela que solo el 34% de los aspirantes pasa la prueba práctica en primera convocatoria. Solo en Madrid (donde hay unos 100 examinadores) el atasco es de más de 60.000 personas, asegura José Blas Merinero, dueño de la cadena de autoescuelas Merinero. Y en Valencia asciende a más de 40.000 personas. “Hasta un año tardará en drenarse el tapón, entre otras cosas porque la bolsa sigue engordando por los alumnos que van aprobando el teórico, donde no hay esos problemas”, apunta este empresario. Y es que el sistema CAPA “solo da en Madrid a cada centro dos fechas de examen práctico al mes y nosotros elegimos a los más preparados. Esto significa que puedes esperar mucho más de cuatro meses para poder examinarte”. En la prueba teórica no existen tantos problemas, aunque el aforo de las aulas permite en la actualidad únicamente al 75% de aspirantes para mantener la distancia de seguridad, porque se han creado más turnos de examen. Además, uno de los problemas destacados por los centros es que ahora no se puede acudir presencialmente a Tráfico. Toda la documentación y el proceso del registro de datos del alumno y las tasas se realiza en una plataforma telemática mediante firma digital, que estaría muy bien, a juicio de Merinero, “si funcionara correctamente, pero da muchos fallos porque se ha implantado sin un rodaje previo y, ante cualquier incidencia, Tráfico no contesta porque está desbordado”. Contar con una bolsa de examinadores interinos de la que se pudiera tirar en momentos de colapso, como la enfermería o el profesorado público, sería una solución, sugiere Lorca. Pero también reivindican en el sector un sistema mixto al estilo de las ITV donde “el alumno pudiera escoger entre entidades públicas y privadas para examinarse” porque ayudaría a evitar estos tapones. Para Lorca, prueba de ello es que “antes de que en la ITV entraran empresas privadas, te pasabas allí una mañana, lo que hoy se resuelve en 15 minutos”.  Otro de los escollos que tienen a la vista las autoescuelas es la posible suspensión de la obligatoriedad de las ocho horas de formación presencial, que recogía el proyecto de real decreto para reformar el Reglamento de Conductores, tras el dictamen negativo (no vinculante) de la Comisión Nacional de los Mercados y la Competencia (CNMC). No es definitivo, Pere Navarro ha manifestado no estar por la labor, por mucho que les pese a las autoescuelas digitales. Reduciría sus costes (aulas más pequeñas y menos personal), indica Merinero, “pero se desvirtuaría la formación en seguridad vial”. El sector de las autoescuelas en España está muy atomizado y en esta crisis se han perdido hasta 100 millones de euros en volumen de negocio, calculan en CNAE. El cierre del 20% de ellas ya planea sobre esta actividad. Joaquín Jiménez Murillo, presidente de Asextra (examinadores) desde 2008, lleva 33 años realizando exámenes de conducir. Colabora en el grupo de trabajo del protocolo de calidad de los exámenes de la DGT y es coordinador en la formación de este colectivo. ¿Cómo se va a solucionar el atasco de los exámenes de conducir? La Dirección General de Tráfico (DGT)ha puesto todos los recursos para eliminarlo. Habrá exámenes en agosto; no se disfrutará del horario de verano y se están haciendo horas extras, pese a las altas temperaturas y el Covid. Además, la subdirección adjunta de formación vial está distribuyendo examinadores itinerantes en función de las necesidades de las jefaturas. ¿Cuánto tiempo se tardará? Es imprevisible, pero para reducirlo a corto plazo debemos colaborar todos: DGT, examinadores, pero también las autoescuelas, presentando solo a los aspirantes bien preparados porque si suspenden, engordan las listas de espera. Se prevé que a final de año se dotará de más plantilla al colectivo. ¿Son suficientes los examinadores que hay? Somos unos 850. Es un número adecuado, aunque en algunas épocas del año (verano y Navidad) quede corto. Para eso se adoptan medidas excepcionales como las explicadas antes. Una plantilla no debe incrementarse por momentos puntuales, sería una falta de responsabilidad. ¿Qué opina sobre la supresión de las ocho horas obligatorias de clases presenciales teóricas? Creo que sería un gran error si, al final, la DGT decide no implantarlas por el dictamen (no vinculante) de la Comisión Nacional del Mercado de la Competencia. La seguridad vial es un reto y la formación es primordial para bajar la siniestralidad.", "current_date": [2020, 7, 21, 20, 7, 18, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595258945_544326_1595261048_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_22": {"newspaper": "cincodias", "title": "Telefónica España eleva al 37% la presencia de mujeres en su nueva contratación", "headline": "Más de 350 nuevos profesionales entrar en la operadora en julio\nAtrae analistas de BI, expertos en robots, ‘hackers’ y programadores", "summarise": "En relación a las incorporaciones a través de los programas de becas Talentum de la propia Telefónica, tanto de titulados como formación profesional (FP), se han sumado a la plantilla por esta vía casi 1.000 profesionales en los últimos cuatro años con una creciente presencia de mujeres.\nPerfiles Los perfiles que se han incorporado con dichas becas son ingenieros preventa; técnicos para desarrollo de negocio, consultoría de transformación y proyectos de digitalización; expertos en robotización; analistas de Business Intelligence (BI); desarrolladores web y data analyst; técnicos en ciberseguridad, seguridad de red y prevención del fraude; especialistas en estrategia y desarrollo de red TI y plataformas Movistar+ así como en desarrollo de servicios y sistemas.", "summarise_short": "En relación a las incorporaciones a través de los programas de becas Talentum de la propia Telefónica, tanto de titulados como formación profesional (FP), se han sumado a la plantilla por esta vía casi 1.000 profesionales en los últimos cuatro años con una creciente presencia de mujeres.", "summarise_long": "En relación a las incorporaciones a través de los programas de becas Talentum de la propia Telefónica, tanto de titulados como formación profesional (FP), se han sumado a la plantilla por esta vía casi 1.000 profesionales en los últimos cuatro años con una creciente presencia de mujeres.\nEn términos generales, los nuevos profesionales han sido seleccionados a través de Talentum, así como con contrataciones externas de perfiles críticos para potenciar las unidades de negocio.\nPerfiles Los perfiles que se han incorporado con dichas becas son ingenieros preventa; técnicos para desarrollo de negocio, consultoría de transformación y proyectos de digitalización; expertos en robotización; analistas de Business Intelligence (BI); desarrolladores web y data analyst; técnicos en ciberseguridad, seguridad de red y prevención del fraude; especialistas en estrategia y desarrollo de red TI y plataformas Movistar+ así como en desarrollo de servicios y sistemas.\nLos profesionales incorporados por esta vía en los últimos años son comerciales y vendedores con fuerte componente tecnológico para desarrollar el negocio TI de los clientes; personal de preventa, arquitectos de seguridad, especialistas de ciberseguridad, analistas de procesos, gestores de proyectos, analistas de datos, especialistas para el desarrollo del canal online, entre otros.", "date": {"date1": "Tue, 21 Jul 2020 06:20:31 +0200", "date2": [2020, 7, 21, 4, 20, 31, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/15/companias/1594839738_017366.html#?ref=rss&format=simple&link=guid", "text": "Telefónica España sigue trabajando en su estrategia para los cambios en los perfiles profesionales en su fuerza laboral. La compañía va a incorporar a partir de este mes de julio a más de 350 nuevos profesionales de diferentes perfiles. De ellos, un 37% serán ejercidos por mujeres. La teleco ha insistido en impulsar su transformación y avanzar en el ámbito de la igualdad de género. De esta manera, la incorporación de mujeres a la teleco en España ha pasado de suponer un 25% del total en 2016, al citado 37% en 2020. En relación a las incorporaciones a través de los programas de becas Talentum de la propia Telefónica, tanto de titulados como formación profesional (FP), se han sumado a la plantilla por esta vía casi 1.000 profesionales en los últimos cuatro años con una creciente presencia de mujeres. En la última convocatoria 2019/2020, entraron a formar parte de la plantilla un total de 114 becarios, de los cuales el 55% eran mujeres. En términos generales, los nuevos profesionales han sido seleccionados a través de Talentum, así como con contrataciones externas de perfiles críticos para potenciar las unidades de negocio. A lo largo de los últimos años, y en paralelo a los planes de bajas voluntarias (PSI), la compañía se ha comprometido a la incorporación de personal joven, adaptado a los nuevos perfiles profesionales demandados por la empresa, en su mayoría vinculados a las nuevas tecnologías. Perfiles Los perfiles que se han incorporado con dichas becas son ingenieros preventa; técnicos para desarrollo de negocio, consultoría de transformación y proyectos de digitalización; expertos en robotización; analistas de Business Intelligence (BI); desarrolladores web y data analyst; técnicos en ciberseguridad, seguridad de red y prevención del fraude; especialistas en estrategia y desarrollo de red TI y plataformas Movistar+ así como en desarrollo de servicios y sistemas. Con respecto a las contrataciones externas, ha habido una evolución tanto cuantitativa como cualitativa también en los últimos años. Así, Telefónica ha pasado de 58 en 2016 a 168 en 2020 y de perfiles centrados en ventas, ingenieros de telecomunicaciones, informática e industriales a más variados y especializados. Los profesionales incorporados por esta vía en los últimos años son comerciales y vendedores con fuerte componente tecnológico para desarrollar el negocio TI de los clientes; personal de preventa, arquitectos de seguridad, especialistas de ciberseguridad, analistas de procesos, gestores de proyectos, analistas de datos, especialistas para el desarrollo del canal online, entre otros. Buena parte de estos profesionales están vinculados a los negocios que Telefónica está impulsando, especialmente en la nueva división Tech, que engloba actividades como la ciberseguridad, el cloud, el big data y el internet de las cosas. El proceso de selección de becarios Talentum (programa lanzado por Telefónica para la incorporación de talento joven entre titulados universitarios y graduados de FP) este año ha sido totalmente nuevo, adaptado a las exigencias de confinamiento por la crisis provocada por el coronavirus Covid-19. Frente a un proceso tradicional en el que se valoran los candidatos mediante entrevistas presenciales y pruebas situacionales, este año la compañía ha entrevistado a 500 candidatos, de los 1.500 presentados, con un nuevo modelo online implantado en tiempo récord con pruebas digitales, entrevistas en formato telepresencia gracias al uso de las herramientas virtuales que la compañía lleva años impulsando, así como las capacidades digitales de sus profesionales.", "current_date": [2020, 7, 21, 20, 7, 19, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/15/companias/1594839738_017366_1594839872_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_23": {"newspaper": "cincodias", "title": "David Guasch: “El Gobierno no debe legislar el sector del ‘delivery’ de forma unilateral”", "headline": "“Intentaremos seguir operando en España aunque haya cambio normativo, pero este repercutirá negativamente en el consumidor, los comercios y los repartidores”\n “Stuart es la plataforma más respetuosa con la independencia y el modelo de autónomos”", "summarise": "Stuart no tiene ninguna deuda con la Seguridad Social; pagamos cada mes las contribuciones que nos reclama El directivo señala que esta “inseguridad jurídica” es la que les hace ser “mucho más cautelosos a la hora de invertir en España” y expandir su negocio a otras ciudades, más allá de Madrid y Barcelona, donde operan en la actualidad.\nEste año llegaremos a un par más de ciudades en España y abriremos sendos ‘hubs’ urbanos, en Madrid y Barcelona En este contexto, Guasch habla del acuerdo de buenas prácticas que alcanzaron hace unos días las plataformas con las principales asociaciones de riders en España (representan a unos 1.600) para mejorar la seguridad de estos y establecer planes de trabajo conjunto.", "summarise_short": "Stuart no tiene ninguna deuda con la Seguridad Social; pagamos cada mes las contribuciones que nos reclama El directivo señala que esta “inseguridad jurídica” es la que les hace ser “mucho más cautelosos a la hora de invertir en España” y expandir su negocio a otras ciudades, más allá de Madrid y Barcelona, donde operan en la actualidad.", "summarise_long": "Stuart no tiene ninguna deuda con la Seguridad Social; pagamos cada mes las contribuciones que nos reclama El directivo señala que esta “inseguridad jurídica” es la que les hace ser “mucho más cautelosos a la hora de invertir en España” y expandir su negocio a otras ciudades, más allá de Madrid y Barcelona, donde operan en la actualidad.\nEste año llegaremos a un par más de ciudades en España y abriremos sendos ‘hubs’ urbanos, en Madrid y Barcelona En este contexto, Guasch habla del acuerdo de buenas prácticas que alcanzaron hace unos días las plataformas con las principales asociaciones de riders en España (representan a unos 1.600) para mejorar la seguridad de estos y establecer planes de trabajo conjunto.\nEs lógico que haya concentración en el sector, pero en el modelo marketplace, porque ahí hay que hacer inversiones muy fuertes para captar clientes Guasch apunta que su compañía, que en 2018 tuvo una facturación de 5,1 millones y unas pérdidas de 1,6 millones (según el Registro Mercantil), “ya es rentable a nivel operativo, y a nivel ebit estamos ya muy cerca del break even.", "date": {"date1": "Tue, 21 Jul 2020 06:19:57 +0200", "date2": [2020, 7, 21, 4, 19, 57, 1, 203, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/20/companias/1595273744_756212.html#?ref=rss&format=simple&link=guid", "text": "Stuart es una de las principales empresas de delivery en España, junto a Deliveroo, Uber Eats y Glovo, aunque su marca es menos conocida porque su modelo de negocio no se orienta al cliente final con una app, sino que trabaja directamente con las empresas (restaurantes, supermercados, farmacias, librerías, floristerías...) que son las que mantienen la relación con el usuario final. Stuart, perteneciente a GeoPost (dueño de Seur y gestor del servicio postal francés La Poste), vive como sus rivales un periodo tenso en España, después de que la ministra de Trabajo, Yolanda Díaz, anunciara en junio su intención de regularizar a los riders (repartidores de estas plataformas) como asalariados antes de que acabe el verano. “El Gobierno no debería ser quien legisle, unilateralmente y a golpe de decreto, el sector del delivery. Todas las plataformas, los sindicatos y la patronal hemos pedido que haya un diálogo social al respecto”, dice David Guasch, director general de Stuart en España, en una entrevista con CincoDías. El ejecutivo explica que a principios de año fueron al Ministerio de Trabajo a presentarse y tender su mano para buscar una solución conjunta. “Entonces nos dijeron que nos volverían a convocar para tener ese diálogo entre todas las partes, pero no hemos vuelto a saber nada, pese a que reiteradamente hemos ofrecido nuestra colaboración”. Guasch afirma ser “optimista” y tener la esperanza de que en septiembre, pasado el verano, el Gobierno les de esa oportunidad para exponer sus argumentos y, a partir de ahí, llegar a un acuerdo. “Aún hay tiempo para sentarse a negociar”, señala, al tiempo que recuerda cómo en Reino Unido y Francia, donde también opera su compañía, hay “más claridad jurídica, pese a existir también allí el debate” sobre el modelo legislativo a aplicar. “En Reino Unido, siempre ha existido la figura del autónomo independiente, con lo cual el debate es menor. Y en Francia, más comparable a España, ha sido el propio Gobierno el que ha promovido el diálogo entre los distintos actores y lo que se ha hecho es reconocer que la relación entre mensajeros y plataformas es mercantil, pero se ha dotado a estos trabajadores autónomos de más seguridad y derechos, con temas de educación, prestación de desempleo o seguros de accidente o de invalidez. Algo que no podemos hacer en España, aunque tengamos la voluntad de hacerlo, porque aquí, con la legislación actual, se vería como un indicio de laboralidad, como una prueba de que no son autónomos”. Stuart no tiene ninguna deuda con la Seguridad Social; pagamos cada mes las contribuciones que nos reclama El directivo señala que esta “inseguridad jurídica” es la que les hace ser “mucho más cautelosos a la hora de invertir en España” y expandir su negocio a otras ciudades, más allá de Madrid y Barcelona, donde operan en la actualidad. “En Francia y Reino Unido operamos en más de 40 ciudades, pero aquí nos da miedo de qué puede pasar”, reconoce, mientras da otro dato que, en su opinión, muestra las oportunidades que se pierden en España: “Stuart generó el pasado año 8 millones de horas de trabajo a nivel global, pero solo el 5% fueron en España, de nuevo por esa inseguridad jurídica”. Guasch cuenta que planean llevar su servicio a otras dos ciudades españolas en el segundo semestre de este año (no revela cuáles son), pero confiesa que les gustaría llevar “un ritmo de expansión mucho más rápido” si el escenario fuera otro. El directivo también admite que si el Gobierno saca finalmente adelante la normativa que avanza lo primero que harán “será hacer números” para ver cómo podrían seguir trabajando en el país. “Intentaríamos seguir operando con la nueva ley. Pero, estamos seguros de que ello repercutirá en el consumidor, que tendrá que asumir mayores costes de entrega, y en los repartidores y clientes [empresas que contratan la plataforma], que perderán la flexibilidad laboral y de envíos (tiempos más largos y menor respuesta a picos de demanda) que tienen ahora”. Este año llegaremos a un par más de ciudades en España y abriremos sendos ‘hubs’ urbanos, en Madrid y Barcelona En este contexto, Guasch habla del acuerdo de buenas prácticas que alcanzaron hace unos días las plataformas con las principales asociaciones de riders en España (representan a unos 1.600) para mejorar la seguridad de estos y establecer planes de trabajo conjunto. Asegura que es un acuerdo importante “porque demuestra que hay un grupo de repartidores que está de acuerdo con el modelo de autónomo, que defienden la independencia y flexibilidad de su trabajo y valoran el poder trabajar en distintas plataformas. Y porque demuestra que las plataformas estamos escuchando a los repartidores y estamos intentando hacer lo posible por dar respuesta a sus inquietudes”. Guasch dice que es difícil saber cuántos riders hay en España en total para saber cuántos están a favor o en contra de ese acuerdo. “En Stuart estamos hablando de que colaboran con nosotros entre 400 y 500 repartidores y entre 300-350 están relacionados con esas asociaciones, así que yo diría que son mayoritarios”. El ejecutivo señala que en el caso de Stuart solo afrontan una demanda de la Inspección de Trabajo de Barcelona, que considera a 40 de sus repartidores asalariados y no autónomos. “Lo hemos reclamado, hemos impugnado ese acta y estamos a la espera de juicio. En cualquier caso, en dicho auto queda claro que somos la plataforma más respetuosa con el modelo de autónomos, porque desde el principio entendimos que tienen que tener toda la flexibilidad, derecho de conectarse y desconectarse cuando quieran, ser multiplataforma y compaginarlo con otros trabajos”.  Guasch no quiere entrar a juzgar si otras plataformas son tan correctas en ese sentido. “No voy a valorar lo qu hacen otras empresas, lo que sí puedo decir es que he visto algunos autos de juicio en los que hablan de los índices de laboralidad y muchos no se dan en Stuart”. Sobre la deuda de 10 millones que tienen contraídas las plataformas con la Seguridad Social, según la Dirección General de Trabajo, el directivo asegura que Stuart no adeuda nada, porque pese a que han apelado la decisión “hemos pagado lo que nos ha reclamado la Seguridad Social, y seguimos haciéndolo mes a mes”. “Nosotros defendemos nuestro modelo y el día que haya juicio y, si el juez nos da la razón, recuperaremos ese dinero”. En cuanto a negocio, Guasch no da muchos números, pero dice que durante la pandemia han multiplicado por 15 su facturación frente al mismo periodo de 2019. Y avanza que la tendencia de crecimiento del comercio electrónico por el coronavirus “hacen pensar que superaremos ese x 15. La pandemia ha servido para acelerar la digitalización en la compra y si hay rebrotes se impulsará aún más”. El directivo defiende que durante esta crisis han actuado como “flotador económico” de muchos negocios, a los que han permitido “seguir adelante y facturando cada mes”. Y destaca el papel de las plataformas de delivey durante esta crisis sanitaria: “Hemos sido de gran ayuda para todas las personas de grupos de riesgo que no podían salir de casa”. Es lógico que haya concentración en el sector, pero en el modelo marketplace, porque ahí hay que hacer inversiones muy fuertes para captar clientes Guasch apunta que su compañía, que en 2018 tuvo una facturación de 5,1 millones y unas pérdidas de 1,6 millones (según el Registro Mercantil), “ya es rentable a nivel operativo, y a nivel ebit estamos ya muy cerca del break even. En los dos últimos años hemos mejorado muchísimo nuestra eficacia”. La compañía planea abrir sus dos primeros hubs urbanos en España, uno en Madrid y otro en Barcelona, para hacer rutas de entrega más eficientes. \"En Stuart creemos que el futuro tiene que ver con pequeños hubs próximos al centro de la ciudad, porque permitirán crecer el comercio elecrónico y tener ciudades más respetuosas con el medio ambiente\", señala. La compañía, que cuenta en España con una plantilla de unos 120-130 personas, ya tiene 2 de estos hubs en París y a final de año prevén tener otro más. En Londres también cuentan con un primer piloto. El ejecutivo señala que la compra de compañía por parte de GeoPost a finales de 2017 les ha ayudado mucho. \"No es lo mismo ser una startup que tiene que tener un ojo constantemente pendiente de cerrar la siguiente ronda de financiación para poder sobrevivir a tener la tranquilidad de que hay un inversor grande detrás, que confía en el proyecto y que comparte nuestra visión y nos da manga ancha para poder cumplir con la visión que tenemos. Ahora no estamos tan centrados en sobrevivir sino en mirar a 3-4-5 años vistas para ver a dónde queremos llegar y nos centramos en proyectos de alto valor que realmente repercutan en la rentabilidad del negocio a medio y largo plazo\". El director general de Stuart en España también habla de la concentración que vive el sector y de cómo empresas como Uber Eats quieren enfocarse al comercio en general y no solo al reparto de comida a domicilio, como hacen ellos o Glovo. Sobre esto último, señala que \"la digitalización es imparable; cada vez se van a realizar más compras online y, probablemente, menos físicamente en tiendas, con lo cual tiene sentido que salgan nuevos competidores, que intenten aprovechar esta oportunidad\". Sobre el tema de la concentración, Guasch hace un matiz. \"Yo distinguiría el modelo de marketplace, donde se necesita invertir muchísimo dinero para generar tráfico y captar clientes finales. Esa es la parte que más cuesta y donde la rentabilidad es más complicada, por eso en esa parte del negocio tiene sentido la concentración. En la nuestra, el ecosistema es diferente. Siempre ha habido mucha competencia entre empresas de logística, pero la concentración no va a afectar igual\".", "current_date": [2020, 7, 21, 20, 7, 19, 1, 203, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/20/companias/1595273744_756212_1595274597_miniatura_normal.jpg", "premium": null, "tag": []}}