{"Noticia_01": {"newspaper": "economista", "title": "Abengoa encauza la negociación con bancos y proveedores hacia su salvación", "headline": "Abengoa encara las últimas horas de las negociaciones para alcanzar los acuerdos para su reestructuración y evitar así el concurso de acreedores. Tras dos prórrogas del plazo, el lunes es la fecha límite que se impuso el consejo de administración de la ingeniería andaluza.", "summarise": "Restan flecos por resolver, pero todo apunta a que podrá trasladar principios de acuerdo con bancos, Gobierno, Junta de Andalucía y proveedores al consejo para que éste apruebe una nueva prórroga para hacerlos firmes.\nA falta de concretar todos los detalles, la negociación más rocosa, para obtener un crédito de 250 millones de euros, se ha allanado en las últimas horas con la incorporación de nuevas entidades a Santander, Bankia y Calyon (Crédit Agricole).\nEntre las entidades, además de las tres más expuestas, Santander, Bankia y Calyon, CaixaBank, BBVA y Bankinter han accedido a participar a través del crédito y/o de los avales que también ha pedido la compañía por 300 millones de euros.", "summarise_short": "Entre las entidades, además de las tres más expuestas, Santander, Bankia y Calyon, CaixaBank, BBVA y Bankinter han accedido a participar a través del crédito y/o de los avales que también ha pedido la compañía por 300 millones de euros.", "summarise_long": "Restan flecos por resolver, pero todo apunta a que podrá trasladar principios de acuerdo con bancos, Gobierno, Junta de Andalucía y proveedores al consejo para que éste apruebe una nueva prórroga para hacerlos firmes.\nCon una falta casi total de liquidez, el tiempo se agota para Abengoa, que está exprimiendo las negociaciones con todas las partes implicadas hasta el límite.\nA falta de concretar todos los detalles, la negociación más rocosa, para obtener un crédito de 250 millones de euros, se ha allanado en las últimas horas con la incorporación de nuevas entidades a Santander, Bankia y Calyon (Crédit Agricole).\nTiene disposición a conceder 20 millones de euros, pero para ello exige la seguridad de que todas las entidades cumplirán con sus compromisos.\nEntre las entidades, además de las tres más expuestas, Santander, Bankia y Calyon, CaixaBank, BBVA y Bankinter han accedido a participar a través del crédito y/o de los avales que también ha pedido la compañía por 300 millones de euros.\nEl plan para estos acreedores, que aprobaron en la refinanciación de 2019 transformar sus deudas en bonos convertibles en acciones de Abenewco1, el vehículo en el que se ubican el grueso de los activos de Abengoa, discurre por quitas y la capitalización anticipada, de manera que se quedarían con cerca del 90% de Abenewco1 (el resto para Abengoa y sus accionistas), si bien el porcentaje final está condicionado al de las quitas.", "date": {"date1": "Thu, 23 Jul 2020 23:39:15 +0200", "date2": [2020, 7, 23, 21, 39, 15, 3, 205, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10685347/07/20/Abengoa-encauza-la-negociacion-con-bancos-y-proveedores-hacia-su-salvacion.html", "text": "Abengoa encara las últimas horas de las negociaciones para alcanzar los acuerdos para su reestructuración y evitar así el concurso de acreedores. Tras dos prórrogas del plazo, el lunes es la fecha límite que se impuso el consejo de administración de la ingeniería andaluza. En los últimos días, el equipo directivo de la firma que capitanea Gonzalo Urquijo ha logrado significativos avances en los cuatro frentes de los que se compone el plan que ha diseñado para garantizar su viabilidad futura. Restan flecos por resolver, pero todo apunta a que podrá trasladar principios de acuerdo con bancos, Gobierno, Junta de Andalucía y proveedores al consejo para que éste apruebe una nueva prórroga para hacerlos firmes. El acuerdo final, no obstante, aún tendrá que obtener el visto bueno de una mayoría de los acreedores, lo que podría conllevar varias semanas más.  Con una falta casi total de liquidez, el tiempo se agota para Abengoa, que está exprimiendo las negociaciones con todas las partes implicadas hasta el límite. La expectativa es a día de hoy positiva, si bien falta que los compromisos y declaraciones de intenciones se confirmen. Al tratarse de una reestructuración con cuatro patas, todos los implicados extreman las cautelas y supeditan su aprobación final al cumplimiento de todas las partes. \"La preocupación que tienen es firmar y que en el último momento alguien se descuelgue y salte todo los aires\", señalan fuentes al tanto de las negociaciones. La cotización, entretanto, continúa suspendida por la Comisión Nacional del Mercado de Valores (CNMV) desde el pasado 14 de julio.  A falta de concretar todos los detalles, la negociación más rocosa, para obtener un crédito de 250 millones de euros, se ha allanado en las últimas horas con la incorporación de nuevas entidades a Santander, Bankia y Calyon (Crédit Agricole). El Instituto de Crédito Oficial (ICO) avalará el 70% del préstamo y además participará con financiación. La Comisión Delegada de Asuntos Económicos del Gobierno analizó esta cuestión, según fuentes conocedoras. Uno de los escollos por resolver es cómo colaborará la Junta de Andalucía. Tiene disposición a conceder 20 millones de euros, pero para ello exige la seguridad de que todas las entidades cumplirán con sus compromisos.  Entre las entidades, además de las tres más expuestas, Santander, Bankia y Calyon, CaixaBank, BBVA y Bankinter han accedido a participar a través del crédito y/o de los avales que también ha pedido la compañía por 300 millones de euros. Será, en todo caso, con cantidades acotadas. Mayor resistencia está oponiendo Unicaja. La entidad malagueña y la Junta de Andalucía son ahora, por tanto, los mayores obstáculos. Fuentes financieras indican que la firma del term sheet no estará el próximo lunes y tendrá que dilatarse varios días.  Los avales por 300 millones serán garantizados al 50% por el Cesce. Se instrumentarán presumiblemente a través de dos líneas de cerca de 150 millones cada una para 2020 y 2021, si bien el importe final estará ligado a proyectos concretos.  El tercer frente en el que se han producido puntos de encuentro en los últimos días es el de los proveedores, entre los que sobresalen General Electric y Siemens. Abengoa ha acercado posturas con estos dos grupos, que abarcan un elevado porcentaje total de la deuda que arrastra la ingeniería sevillana en este apartado. Según fuentes conocedoras, la disposición por parte de estas empresas \"es máxima\", aunque hasta la fecha tampoco se ha rubricado con la firma ante notario.  El gigante estadounidense y el alemán forman parte del tramo de 392 millones de deuda al que se les ha ofrecido derechos sobre siete concesiones en venta y sobre el resultado de arbitrajes como el que enfrenta contra España. El resto de la deuda comercial se resolvería con créditos participativos. Se trata de una tarea compleja por la falta de relación con algunos proveedores, entre los que hay empresas desaparecidas o extranjeras. En este contexto, es previsible que con la reestructuración no se pueda liquidar la deuda completamente.  Al todo ello le deberá acompañar la autorización (waiver) de los tenedores de casi 3.000 millones de euros de deuda, entre los que figuran entidades financieras, fondos de inversión como KKR y BlueMountain y otras instituciones como el propio ICO o Cofides. El plan para estos acreedores, que aprobaron en la refinanciación de 2019 transformar sus deudas en bonos convertibles en acciones de Abenewco1, el vehículo en el que se ubican el grueso de los activos de Abengoa, discurre por quitas y la capitalización anticipada, de manera que se quedarían con cerca del 90% de Abenewco1 (el resto para Abengoa y sus accionistas), si bien el porcentaje final está condicionado al de las quitas. ¿No eres usuario?", "current_date": [2020, 7, 24, 8, 36, 52, 4, 206, -1], "img": "https://s08.s3c.es/imag/_v0/770x420/5/5/c/700x420_gonzalo-urquijo-abengoa.jpg", "premium": null, "tag": ["Santander", "BBVA", "Bankinter", "Bankia", "CaixaBank"]}}