{"Noticia_01": {"newspaper": "cincodias", "title": "HP dona una bioimpresora 3D al CSIC para acelerar la investigación de una vacuna para el covid-19", "headline": "La máquina permite ‘imprimir’ moléculas pequeñas y biomoléculas, optimizando las muestras y acelerando el tiempo de investigación. La empresa dona también 90.000 euros al organismo.", "summarise": "Los investigadores del CSIC emplearán la tecnología de bioimpresión de HP para estudiar cuestiones clave del virus, como la reacción de la proteína spike del Covid-19, localizada en la envuelta del virus y que le sirve para entrar en las células, especialmente en la población más expuesta a la enfermedad, de mayor riesgo o más vulnerable (profesionales sanitarios, fuerzas de seguridad, personas de edad avanzada o grupos de riesgo).\nAdemás del CSIC, otros laboratorios y centros de investigación están utilizando este tipo de bioimpresora digital.", "date": {"date1": "Mon, 13 Jul 2020 20:57:39 +0200", "date2": [2020, 7, 13, 18, 57, 39, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594665910_378603.html#?ref=rss&format=simple&link=guid", "text": "HP ha donado al Consejo Superior de Investigaciones Científicas (CSIC)  90.000 euros y una bioimpresora 3D de HP para impulsar la investigación del Covid-19. El objetivo, según explica la compañía, es ayudar al organismo español a acelerar la investigación de una vacuna contra este coronavirus. Los investigadores del CSIC emplearán la tecnología de bioimpresión de HP para estudiar cuestiones clave del virus, como la reacción de la proteína spike del Covid-19, localizada en la envuelta del virus y que le sirve para entrar en las células, especialmente en la población más expuesta a la enfermedad, de mayor riesgo o más vulnerable (profesionales sanitarios, fuerzas de seguridad, personas de edad avanzada o grupos de riesgo). Con este equipo, la HP D300e, también se contribuirá a la investigación de nuevos fármacos capaces de controlar la interacción del receptor ACE2 de la proteína S del Covid-19, principal puerta de entrada del virus, así como mapear la proteína spike del SARS-CoV-2 utilizando distintos fragmentos y epítopos de proteínas. La bioimpresora permite una impresión más rápida y fiable de moléculas pequeñas y biomoléculas directamente en las placas de ensayo. Su funcionamiento es similar a los cartuchos de microfluidos de las impresoras de tinta, con la diferencia de que dispensa sin contacto volúmenes de 11 picolitros a 10 microlitros de moléculas pequeñas de forma rápida y precisa. Esto se traduce en una optimización de las muestras y en resultados más rigurosos y consistentes, frente a la manipulación manual, así como una reducción significativa de costes y tiempo dedicados al descubrimiento de fármacos y en campos como la genómica y la investigación proteómica. HP señala en un comunicado que con la ayuda de su tecnología, \"el CSIC espera tener las proteínas “pico” recombinantes del Coved-19 en un par de semanas y desarrollar el estudio que, previamente validado, se aplicará de forma masiva a la población\". Además del CSIC, otros laboratorios y centros de investigación están utilizando este tipo de bioimpresora digital. Uno de ellos es el Centro para el Control y Prevención de Enfermedades de EE UU, que cuenta con este sistema en cuatro áreas regionales de su Red de Laboratorio de Resistencia Antibiótica, según detalla HP.", "current_date": [2020, 7, 13, 22, 16, 27, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594665910_378603_1594666194_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "cincodias", "title": "Analog adquiere Maxim para formar un gigante de semiconductores", "headline": "La operación se realizará íntegramente con intercambio de acciones con lo que se creará una nueva compañía valorada en 68.000 millones de dólares", "summarise": "El fabricante de semiconductores Analog Devices anunció hoy la fusión con su rival Maxim, en una operación de unos 20.000 millones de dólares por la que se convertirá en uno de los principales fabricantes de semiconductores.\nLa operación se realizará íntegramente con intercambio de acciones y se espera que culmine en el verano de 2021, con lo que se creará una nueva compañía valorada en 68.000 millones de dólares.\nLa fusión es la más grande anunciada este año en Estados Unidos y una de las más importantes a nivel mundial, según datos de Dealogic.", "date": {"date1": "Mon, 13 Jul 2020 18:23:48 +0200", "date2": [2020, 7, 13, 16, 23, 48, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594656810_236855.html#?ref=rss&format=simple&link=guid", "text": "El fabricante de semiconductores Analog Devices anunció hoy la fusión con su rival Maxim, en una operación de unos 20.000 millones de dólares por la que se convertirá en uno de los principales fabricantes de semiconductores. La operación se realizará íntegramente con intercambio de acciones y se espera que culmine en el verano de 2021, con lo que se creará una nueva compañía valorada en 68.000 millones de dólares. Al cierre del viernes la capitalización de Maxim, con sede en San José (California) era de 17.000 millones de dólares, y la de Analog Devices, con sede en Norwood (Massachussets), de unos 46.000 millones. Las compañías informaron el lunes de que la operación se financiará con un intercambio de acciones que dará a los accionistas de Analog el equivalente del 69 % de las acciones y a los de Maxim el 31 % de los nuevos títulos. La fusión es la más grande anunciada este año en Estados Unidos y una de las más importantes a nivel mundial, según datos de Dealogic. La compañía resultante será el principal competidor de Texas Instruments, líder en semiconductores análogos, de importancia en las industrias que requieren control de corriente eléctrica, como en la automoción o en electrodomésticos. Texas Instruments tiene un valor de mercado de unos 119.000 millones de dólares. La fusión anunciada hoy llevaba gestándose años, aunque las conversaciones se detuvieron y reiniciaron en varias ocasiones. El sector de los semiconductores lleva dos años en una fase de integración a la par que la diversificación en el uso de chips en electrónica, en especial en productos conectados a la red con el \"Internet de la Cosas\" aumenta. El año pasado la alemana Infineon Technologies acordó comprar Cypress Semiconductor por 8.400 millones de euros. En 2018, los reguladores de Estados Unidos frustraron la compra de Qualcomm por parte de Broadcom, mientras que China acabó por descarrilar la fusión entre Qualcomm y NXP.", "current_date": [2020, 7, 13, 22, 16, 28, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594656810_236855_1594657293_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "cincodias", "title": "Más de 700 concesionarios venderán online coches usados a través de Niw", "headline": "La plataforma ha sido creada por Faconauto, BBVA y Mutua Madrileña", "summarise": "Niw, la plataforma online de venta de coches de ocasión con menos de cinco años de antigüedad, congregará la oferta de más de 700 concesionarios y ha sido impulsada por Faconauto, BBVA y Mutua Madrileña.\nLos coches de hasta cinco años son los más demandados por los compradores por su buena relación calidad-precio y el estreno de la plataforma llega en un momento clave para los concesionarios, cuyas ventas se desplomaron durante el confinamiento debido al cierre obligado de los establecimientos por el Covid-19.", "date": {"date1": "Mon, 13 Jul 2020 15:15:11 +0200", "date2": [2020, 7, 13, 13, 15, 11, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594645704_787182.html#?ref=rss&format=simple&link=guid", "text": "Niw, la plataforma online de venta de coches de ocasión con menos de cinco años de antigüedad, congregará la oferta de más de 700 concesionarios y ha sido impulsada por Faconauto, BBVA y Mutua Madrileña. Esta es la primera vez que los concesionarios oficiales se agrupan en un gran marketplace, en el que se podrá realizar todo el proceso de compra online, sin necesidad de trasladarse a ningún establecimiento. El cliente incluso podrá recibir el vehículo en casa si así lo solicita. La plataforma llega para reforzar las redes de distribución e impulsar la digitalización del sector, según ha explicado este lunes el presidente del consejo de administración de la compañía, Ignacio de Benito, en rueda de prensa virtual. A través de Niw, el usuario tendrá la posibilidad de pagar el vehículo al contado o de financiarlo a través de BBVA, así como contratar un seguro con Mutua Madrileña, y contará con un periodo de devolución de 15 días o 1.000 kilómetros. Por su parte, los concesionarios adheridos a la plataforma pagarán cuotas según una tabla de suscripción. Por ejemplo, el coste de publicitar diez coches es de 155 euros por mes. Faconauto poseerá la mayoría del capital, el 63%, mientras que BBVA y Mutua Madrileña tendrán un 18,5% cada uno. \"Niw viene a convertirse en la plataforma digital de referencia de venta de los vehículos de ocasión. Es una herramienta versátil e integral que responde al crecimiento de las tendencias de compra en el mercado online. Es una buena noticia que permitirá a los concesionarios, tanto si son accionistas como si no, poner a disposición de los clientes un amplio catálogo de hasta 30.000 vehículos y afrontar cualquier contingencia desde un entorno seguro y protegido\", ha señalado la consejera delegada de la empresa y vicepresidenta ejecutiva de Faconauto, Marta Blázquez. Los coches de hasta cinco años son los más demandados por los compradores por su buena relación calidad-precio y el estreno de la plataforma llega en un momento clave para los concesionarios, cuyas ventas se desplomaron durante el confinamiento debido al cierre obligado de los establecimientos por el Covid-19. Según datos de la consultora MSI, la previsión de transferencias para 2021 en España de vehículos de hasta cinco años es de 546.611 unidades, un 13,8% más que el ejercicio actual. Estamos convencidos del gran potencial que tendrá la venta de vehículos de ocasión en la era pos-Covid como palanca de la recuperación económica del sector\", ha subrayado el presidente de Faconauto y consejero de Niw, Gerardo Pérez.", "current_date": [2020, 7, 13, 22, 16, 28, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594645704_787182_1594646059_miniatura_normal.jpg", "premium": null, "tag": ["BBVA"]}, "Noticia_04": {"newspaper": "cincodias", "title": "El Gobierno y la Generalitat presionan a Nissan para que abra nuevos espacios de diálogo", "headline": "Los trabajadores trasladan sus protestas a Madrid este miércoles", "summarise": "El Gobierno y la Generalitat han reclamado a Nissan que abra nuevos espacios de diálogo \"para el futuro industrial y laboral en Cataluña\", tras reunirse con representantes de los trabajadores este lunes en Barcelona.\nEl Gobierno y la Generalitat se han comprometido a seguir trabajando con los sindicatos en el futuro industrial de la planta de la Zona Franca de Barcelona, sea en el marco de Nissan o de futuros proyectos industriales que garanticen los puestos de trabajo directos, así como los indirectos vinculados a los proveedores.\nPor su parte, los comités de empresa de Nissan han reclamado abrir una mesa tripartita \"sin límites en la negociación\" entre gobiernos, empresas y sindicatos para asegurar la continuidad de las plantas en Cataluña.", "date": {"date1": "Mon, 13 Jul 2020 13:35:12 +0200", "date2": [2020, 7, 13, 11, 35, 12, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594639853_079250.html#?ref=rss&format=simple&link=guid", "text": "El Gobierno y la Generalitat han reclamado a Nissan que abra nuevos espacios de diálogo \"para el futuro industrial y laboral en Cataluña\", tras reunirse con representantes de los trabajadores este lunes en Barcelona. Ambos Ejecutivos han subrayado en un comunicado que el encuentro ha sido una muestra más de la \"unidad de acción\" para dar respuesta a la decisión de cierre de las plantas de la multinacional japonesa en Barcelona. En concreto, han pedido a la automovilística que abra espacios de diálogo \"más allá del periodo de consultas establecido y con el objetivo de que puedan construir escenarios de futuro a nivel laboral e industrial\". El Gobierno y la Generalitat se han comprometido a seguir trabajando con los sindicatos en el futuro industrial de la planta de la Zona Franca de Barcelona, sea en el marco de Nissan o de futuros proyectos industriales que garanticen los puestos de trabajo directos, así como los indirectos vinculados a los proveedores. En la reunión, por parte del Gobierno, han participado el secretario general de Industria y Pyme, Raül Blanco; la delegada del Gobierno en Cataluña, Teresa Cunillera, y el subdelegado del Gobierno en Barcelona, Carlos Prieto. De la Generalitat, han asistido la directora general de Industria, Matilde Villarroya, y el subdirector general de Inversión Industrial, Jordi Carbonell. También han estado presentes miembros de los sindicatos CC OO, UGT y CGT, como representantes de los trabajadores. Por su parte, los comités de empresa de Nissan han reclamado abrir una mesa tripartita \"sin límites en la negociación\" entre gobiernos, empresas y sindicatos para asegurar la continuidad de las plantas en Cataluña. Trabajadores de las plantas barcelonesas se manifestarán en Madrid este miércoles para reclamar un futuro para las instalaciones. La protesta partirá de la plaza Carlos V a las 11.00 horas, hasta llegar al Congreso de los Diputados, donde los empleados trasladarán a los políticos y al Gobierno la situación en la que queda la plantilla de los centros de Zona Franca, Montcada i Reixac y Sant Andreu de la Barca, según ha informado UGT-Fica. El sindicato denuncia que el cierre de las factorías es una situación \"buscada y premeditada\" por parte de la dirección de la empresa, tanto de Japón como de Europa. \"En estos últimos años la multinacional ha ido eliminando y deslocalizando poco a poco vehículos y ha evitado de manera sistemática que la planta de Zona Franca obtuviese la adquisición de vehículos nuevos, provocando que el nivel productivo fuese cada vez menor\", critica. De este modo, lamenta las \"mentiras\" y las \"promesas incumplidas\" de Nissan. La empresa se comprometió a realizar una inversión de 70 millones de euros en una planta de pintura hace apenas un año. \"Otro ejemplo es la serie de promesas realizadas por el que fuera director general de Nissan España en su día y hoy ejecutor del cierre, Frank Torres, no solo a los trabajadores de Nissan, sino también a la Generalitat y al Gobierno central, entre los que encuentran la creación de más de 1.000 puestos de trabajo en las plantas catalanas, que no se ha cumplido\", subraya UGT. Por todo ello, UGT-Fica va a exigir al Ejecutivo de Pedro Sánchez que se involucre de manera \"contundente\" en el conflicto de Nissan, paralizando el Expediente de Regulación de Empleo (ERE) y eliminando la fecha de diciembre de este año como para el cierre. \"Se ha demostrado históricamente que las plantas de Nissan son competitivas siempre que se otorga vehículos para su fabricación, como ha ocurrido en otros años y con muy poca inversión en las líneas productivas\", insiste la organización sindical. Los sindicatos de las plantas y la compañía vuelven a reunirse mañana bajo la mediación de la Generalitat de Cataluña. La semana pasada los trabajadores exigieron a la empresa que retire el ERE para negociar “sin presión”, pero la empresa, aunque se mostró abierta al diálogo, se negó. Nissan Motor Ibérica está dispuesta a alargar los plazos del periodo de consultas, aunque “siempre bajo el paraguas del ERE”. En concreto, la cifra total de despidos es de 2.525 personas, después de que la multinacional decidiese mantener el centro de recambios de El Prat, donde trabajan unas 110 personas, y se abriera a dejar fuera del expediente a otras 400 personas: 300 del centro de I+D y 100 del área de compras.", "current_date": [2020, 7, 13, 22, 16, 28, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594639853_079250_1594640005_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "cincodias", "title": "Aena pasa de los 300 vuelos diarios de mayo a más de 2.000 en julio", "headline": "Refuerza el control sanitario en los aeropuertos con 1.000 personas de dos empresas y un coste de 20 millones", "summarise": "El gestor público de la red, Aena, habla ya de 2.000 operaciones diarias (despegues y aterrizajes) en esta primera mitad de julio en comparación con las 400 operaciones diarias de junio (subieron a cerca de 1.000 a finales de mes) y las 300 por jornada que contabilizaba en mayo.\nEl volumen de pasajeros cae un 96,1% frente a junio de 2019 y el derrumbe del tráfico en el primer semestre fue del 66% Este nuevo mes de mínima actividad deja un balance en el primer semestre de 43,47 millones de viajeros, lo que representa un retroceso del 66% respecto a la primera mitad de un 2019 que terminó marcando el récord de tráfico para Aena.", "date": {"date1": "Mon, 13 Jul 2020 11:47:17 +0200", "date2": [2020, 7, 13, 9, 47, 17, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594633413_412659.html#?ref=rss&format=simple&link=guid", "text": "El tráfico aéreo se recupera poco a poco en los aeropuertos españoles. El gestor público de la red, Aena, habla ya de 2.000 operaciones diarias (despegues y aterrizajes) en esta primera mitad de julio en comparación con las 400 operaciones diarias de junio (subieron a cerca de 1.000 a finales de mes) y las 300 por jornada que contabilizaba en mayo. Con todo, el cierre de junio siguió ofreciendo la imagen de un fuerte derrumbe de la actividad en comparación con 2019 y las 2.000 operaciones de julio distan de las 7.700 que fueron operadas de media en julio del pasado ejercicio. Los aeropuertos de Aena atendieron el pasado mes a 1,05 millones de viajeros, lo que multiplica casi por cuatro los 267.000 usuarios de mayo. En cuanto a operaciones, los 43.640 movimientos de junio dejan muy atrás los menos de 18.000 del mes anterior. En el comparativo con junio de 2019, el volumen de pasajeros cae un 96,1% “por los límites a la movilidad impuestos por el estado de alarma hasta el 21 de junio”, afirma la compañía a través de un comunicado. El número de movimientos es un 80,7% inferior al de junio del pasado ejercicio. El volumen de pasajeros cae un 96,1% frente a junio de 2019 y el derrumbe del tráfico en el primer semestre fue del 66% Este nuevo mes de mínima actividad deja un balance en el primer semestre de 43,47 millones de viajeros, lo que representa un retroceso del 66% respecto a la primera mitad de un 2019 que terminó marcando el récord de tráfico para Aena. Del millón de viajeros contabilizados en el último mes, 717.038 corresponden a vuelos nacionales (un 91% menos que en el mes comparable de 2019), mientras que los 317.570 viajeros internacionales registrados suponen un desplome del 98,4%. Aena ha subrayado esta mañana que las aerolíneas han comenzado a reactivar sus operaciones desde el fin del estado de alarma. Por aeropuertos, Madrid-Barajas rozó los 195.000 pasajeros (un 96,5% menos), mientras que Barcelona-El Prat atendió a 148.903 (-97,1%), Palma de Mallorca declara 127.555 (-96,7%); Gran Canaria aporta 106.541 (-89,1%), y Tenerife Norte cierra la lista de los cinco grandes con 99.703 (-80,6%). La compañía dependiente del Ministerio de Transportes dice estar centrada en la recuperación operativa de sus aeropuertos y en garantizar la seguridad de pasajeros y trabajadores. Una labor realizada en coordinación con las autoridades españolas sanitarias y del transporte, así como con los Estados Miembros de la UE y las asociaciones internacionales de aeropuertos (ACI) y de aerolíneas (IATA). Aena ha implantado en sus 46 aeropuertos y 2 helipuertos en España “todas las recomendaciones sobre limpieza, distancia de seguridad, higiene y comunicación de la EASA (Agencia Europea de Seguridad Aérea) y del ECDC (Centro Europeo para el Control y la Prevención de Enfermedades), traspuestas a norma en España”. Para llevar a cabo los controles de viajeros procedentes del exterior, Aena está apoyando al Ministerio de Sanidad tanto con medios humanos como tecnológicos. En el primer caso, dos empresas prestan servicios de apoyo de personal sanitario y refuerzo en todos los aeropuertos. El importe de estos servicios, que han permitido un refuerzo de más de 1.000 personas, asciende a cerca de unos 20 millones de euros. En el segundo, mediante la instalación de cámaras termográficas que permiten la toma de temperatura de los pasajeros de forma fluida e imperceptible, y con el desarrollo tecnológico del PLC (Passenger Location Card). Los controles establecidos en materia sanitaria incorporan tres filtros de seguridad: toma de temperatura; control documental (PLC), basado en las declaraciones responsables con información sanitaria y de contacto que permite la trazabilidad o el seguimiento por parte de las Comunidades Autónomas; y un control visual. Además, los casos sospechosos pasan a un control secundario donde personal sanitario valora la situación clínica y epidemiológica del pasajero. La finalidad última de todas las medidas implementadas en los aeropuertos es la protección y la generación de confianza, para recuperar el tráfico de manera segura y facilitar la movilidad, el turismo y la actividad económica.", "current_date": [2020, 7, 13, 22, 16, 28, 0, 195, -1], "img": null, "premium": null, "tag": []}, "Noticia_06": {"newspaper": "cincodias", "title": "El Gobierno tira de fondos FEDER para el plan de extensión de fibra a la España vacía", "headline": "Estos fondos aportan 125 millones de euros más 24,5 millones en subvenciones", "summarise": "La Secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales, dirigida por Roberto Sánchez, ha firmado la resolución, por la que se convocan ayudas para la realización de proyectos en el marco del Programa de extensión de la banda ancha de nueva generación (PEBA-NGA), en la convocatoria 2020.\n“La Secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales (SETELECO) considera que las actuaciones contempladas en esta convocatoria del Programa de extensión de la banda ancha de nueva generación constituyen un elemento básico dela estrategia de desarrollo de las redes ultrarrápidas en España, alineada con la decisión del Gobierno de llevar a toda la ciudadanía el avance de las infraestructuras y servicios propios de la Sociedad Digital”, señala en la resolución.", "date": {"date1": "Mon, 13 Jul 2020 11:32:11 +0200", "date2": [2020, 7, 13, 9, 32, 11, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594632398_478898.html#?ref=rss&format=simple&link=guid", "text": "La Secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales, dirigida por Roberto Sánchez, ha firmado la resolución, por la que se convocan ayudas para la realización de proyectos en el marco del Programa de extensión de la banda ancha de nueva generación (PEBA-NGA), en la convocatoria 2020. En la resolución se establece la cuantía máxima disponible para la concesión de ayudas con cargo a esta convocatoria es 24,5 millones de euros en la modalidad de subvenciones y de 125 millones en la de anticipos FEDER. Unos fondos por los que habitualmente compiten las grandes telecos, de cara al desarrollo de infraestructuras de nueva generación en zonas de menor población. “La Secretaría de Estado de Telecomunicaciones e Infraestructuras Digitales (SETELECO) considera que las actuaciones contempladas en esta convocatoria del Programa de extensión de la banda ancha de nueva generación constituyen un elemento básico dela estrategia de desarrollo de las redes ultrarrápidas en España, alineada con la decisión del Gobierno de llevar a toda la ciudadanía el avance de las infraestructuras y servicios propios de la Sociedad Digital”, señala en la resolución. De igual forma, destaca que la importancia estratégica de dotar de cobertura de las redes públicas de banda ancha de muy alta velocidad a este último 10% de la población que no dispone de ella ni de planes de algún operador para su dotación, localizada en las poblaciones más rurales y dispersas de nuestra geografía, en su mayoría pertenecientes a lo que se ha venido conociendo como la España vaciada. Al mismo tiempo, indica que, con la aparición de esta nueva situación, ha quedado demostrado que las nuevas infraestructuras de conectividad de banda ancha de nueva generación desarrolladas en los últimos años han facilitado la continuidad de la actividad económica y social de muchas empresas y entidades, al tiempo que han aliviado la situación de confinamiento de los ciudadanos durante la presente crisis sanitaria de la COVID-19. La secretaría de Estado defiende que es necesario que el apoyo financiero que las ayudas PEBA-NGA va a suponer y que resulta imprescindible para que los operadores de telecomunicaciones puedan afrontar con garantías el despliegue de redes de banda ancha de muy alta velocidad en zonas cada vez más aisladas y lejanas, que proporcionan una menor rentabilidad, debe llegar cuanto antes a dichos operadores si se quiere materializar y dar continuidad a la política pública de extender la cobertura de redes de muy alta velocidad. El ámbito de concurrencia del programa PEBA-NEGA abarca a todas las provincias españolas y al de las ciudades Autónomas de Ceuta y de Melilla. No obstante, en esta convocatoria no se incluyen dotaciones presupuestarias para las tres provincias del País Vasco, Guipúzcoa/Gipuzkoa, Vizcaya/Bizkaia y Álava/Araba, al haberse agotado la ayuda FEDER asignada en el Programa Operativo Plurirregional de España FEDER 2014-2020, ni las provincias de Madrid y Barcelona, al quedar por debajo del umbral de prioridad de esta convocatoria debido a la superación del 95% de cobertura a más de 100 Mbps con los proyectos PEBA-NGA de convocatorias anteriores en ejecución. Tampoco se incluyen las Ciudades de Ceuta y de Melilla al no haberse identificado zonas elegibles en las mismas. Las ayudas que se convocan mediante esta convocatoria podrán solicitarse para proyectos con ejecución plurianual, siempre que el plazo de ejecución no se extienda más allá del 31 de diciembre de 2022.", "current_date": [2020, 7, 13, 22, 16, 28, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594632398_478898_1594632527_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "cincodias", "title": "Bruselas da luz verde a un paquete de ayudas de 3.400 millones del Gobierno holandés a KLM", "headline": "\"Contribuirá a gestionar el impacto económico del coronavirus en Holanda\", dice la Comisión Europea", "summarise": "La Comisión Europea (CE) dio este lunes luz verde a un paquete de ayudas de 3.400 millones de euros por parte del Gobierno holandés a la aerolínea KLM, el segundo mayor empleador privado del país, para compensar los perjuicios causados por la crisis del coronavirus.\nBruselas considera que la ayuda propuesta por el Ejecutivo holandés \"contribuirá a gestionar el impacto económico del coronavirus en Holanda\" y es \"necesaria, apropiada y proporcionada para evitar una perturbación seria\" en la economía de este país, tras constatarse que KLM no disponía de liquidez para reiniciar sus operaciones.", "date": {"date1": "Mon, 13 Jul 2020 11:23:22 +0200", "date2": [2020, 7, 13, 9, 23, 22, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594631656_028640.html#?ref=rss&format=simple&link=guid", "text": "La Comisión Europea (CE) dio este lunes luz verde a un paquete de ayudas de 3.400 millones de euros por parte del Gobierno holandés a la aerolínea KLM, el segundo mayor empleador privado del país, para compensar los perjuicios causados por la crisis del coronavirus. Bruselas considera que la ayuda propuesta por el Ejecutivo holandés \"contribuirá a gestionar el impacto económico del coronavirus en Holanda\" y es \"necesaria, apropiada y proporcionada para evitar una perturbación seria\" en la economía de este país, tras constatarse que KLM no disponía de liquidez para reiniciar sus operaciones. \"El apoyo del Estado holandés es esencial para obtener liquidez vital para enfrentar este difícil periodo. Holanda ha demostrado que todas las demás medidas potenciales para obtener liquidez en los mercados se habían explorado e intentado\", explicó la Comisión Europea en un comunicado. El apoyo aprobado llegará a KLM en forma de una garantía estatal para préstamos de un consorcio de bancos y un préstamo subordinado a la empresa por parte del Estado. Bruselas considera que ambas medidas cumplen con las condiciones temporales de ayudas estatales durante la crisis del coronavirus, ya que, por ejemplo, el préstamo asociado a la garantía no excederá los 2.400 millones de euros y la aerolínea no se encontraba en dificultades antes del 31 de diciembre de 2019, entre otros criterios. KLM cuenta con más de 36.600 empleados y, como segundo mayor empleador privado del país, se trata de una empresa clave para la economía holandesa, ya que asegura la conectividad del país con destinos en Europa, los territorios holandeses de ultramar y con el resto del mundo.", "current_date": [2020, 7, 13, 22, 16, 29, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594631656_028640_1594631843_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_08": {"newspaper": "cincodias", "title": "Alcampo baja en ventas tras cerrar 27 tiendas y reduce su presencia en España", "headline": "Cerró 2019 con una facturación en España de 4.652 millones de euros, un 0,2% respecto al año anterior", "summarise": "Alcampo cerró 2019 con una facturación en España de 4.652 millones de euros, lo que supone una caída del 0,2% respecto al año anterior, después de cerrar 27 establecimientos y reducir tanto su inversión, como su plantilla y el gasto en proveedores a nivel nacional.\nAsí se desprende de la memoria anual publicada este lunes por el grupo de origen francés Auchan -que en España opera bajo la marca Alcampo-, y que al compararse con las cifras recogidas en el mismo informe del ejercicio anterior revela que su red de establecimientos ha pasado de 366 a 339 locales, un 7% menos.", "date": {"date1": "Mon, 13 Jul 2020 10:20:33 +0200", "date2": [2020, 7, 13, 8, 20, 33, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594628336_226153.html#?ref=rss&format=simple&link=guid", "text": "Alcampo cerró 2019 con una facturación en España de 4.652 millones de euros, lo que supone una caída del 0,2% respecto al año anterior, después de cerrar 27 establecimientos y reducir tanto su inversión, como su plantilla y el gasto en proveedores a nivel nacional. Así se desprende de la memoria anual publicada este lunes por el grupo de origen francés Auchan -que en España opera bajo la marca Alcampo-, y que al compararse con las cifras recogidas en el mismo informe del ejercicio anterior revela que su red de establecimientos ha pasado de 366 a 339 locales, un 7% menos. De estas tiendas, 62 eran hipermercados y 277 supermercados, y de estos últimos, casi dos terceras partes están gestionados por franquiciados. La inversión se desplomó más de un 60%, hasta los 39,4 millones de euros, y la plantilla se situó en torno a los 20.000 trabajadores, unos 800 menos que en 2018, equivalente a un recorte de casi el 4 %. El número de proveedores españoles de la compañía también se redujo otro 40%: pasó de 9.150 a 5.420, con un gasto de 2.750 millones de euros en compras, un 23 % inferior al dato del pasado año. La empresa ha informado de que ya ha completado prácticamente al 100 % la conversión de sus supermercados Simply en \"Mi Alcampo\" y \"Alcampo Supermercado\", proceso que arrancó en 2017, y en el informe correspondiente a 2019 precisa que aportó en concepto de impuestos a las arcas públicas españolas 17 millones de euros. Como novedades, ha destacado la incorporación de \"bistrós\" en sus hipermercados e incluso en alguno de sus supermercados, en una apuesta -compartida con otras cadenas de distribución- por vender comida preparada en tienda e incluso por tener un espacio donde poder consumirla en el interior del local. Además, Alcampo también ha comenzado ya a incorporar el etiquetado frontal Nutriscore -por el que aboga el Ministerio de Sanidad- en 60 de sus referencias de marca propia. A nivel medioambiental, la firma pretende que para 2025 el 100% de los envases plásticos que comercializan sean reciclables, compostables o reutilizables, a lo que se suma haber dado la oportunidad a los clientes en todas sus tiendas de poder acudir con sus propios envases para las compras de productos frescos en mostradores de carnicería, pescadería, charcutería y quesos. Alcampo mantuvo en 2019 una cuota de mercado en España próxima al 3,5%, según los datos de la consultora Kantar, lo que la coloca como la sexta más importante del país por detrás de Mercadona, Carrefour, DIA, Lidl y Eroski.", "current_date": [2020, 7, 13, 22, 16, 29, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594628336_226153_1594628402_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "cincodias", "title": "Atlantia se desploma ante la posibilidad de que Conte revoque la concesión a Autostrade", "headline": "Atlantia ha enviado una propuesta sobre Autostrade para evitar in extremis que Italia revoque las concesiones", "summarise": "La concesionaria de autopistas Atlantia, socia de ACS en la española Abertis, presentó al Gobierno italiano una propuesta para su filial filial Autostrade para evitar la amenaza del Gobierno italiano de revocar las concesiones de autopistas como consecuencia del colapso del puente de Génova en 2018, que provocó decenas de muertos.\nSin embargo, según publican varios medios de comunicación italiano, las últimas propuestas de la compañía han sido calificadas por el Primer Ministro, Giuseppe Conte, como \"insuficientes\" manteniendo la intención del Gobierno italiano de revocar la licencia de operación, una decisión que se espera se conozca mañana martes.", "date": {"date1": "Mon, 13 Jul 2020 08:53:00 +0200", "date2": [2020, 7, 13, 6, 53, 0, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594622451_051857.html#?ref=rss&format=simple&link=guid", "text": "La concesionaria de autopistas Atlantia, socia de ACS en la española Abertis, presentó al Gobierno italiano una propuesta para su filial filial Autostrade para evitar la amenaza del Gobierno italiano de revocar las concesiones de autopistas como consecuencia del colapso del puente de Génova en 2018, que provocó decenas de muertos. Entre otras propuestas, Atlantia plantea quedarse como accionista minoritario durante un tiempo hasta que se supere la crisis. Sin embargo, según publican varios medios de comunicación italiano, las últimas propuestas de la compañía han sido calificadas por el Primer Ministro, Giuseppe Conte, como \"insuficientes\" manteniendo la intención del Gobierno italiano de revocar la licencia de operación, una decisión que se espera se conozca mañana martes. Las acciones de la compañía italiana caen un 12% en el parqué italiano, hasta los 11,72 euros. La caída en la semana de la pasada semanal fue del 9,31% y en el año se deja un 43,6%. \"No estoy satisfecho en absoluto con la oferta, que es vergonzoso\", dijo Conte al periódico Il Fatto Quotidiano. El Movimiento de Cinco Estrellas, con gran peso en el Gobierno de coalición italiano, ha exigido la revocación de estas concesniones a partir del accidente mortal que supuso la caída del puente de Génova de 2018, mientras desde el centro -izquierda, el Partido demócrata presionan por una solució negociada. Autostrade es propiedad en un 88% de Atlantia SpA. Bajo la propuesta de Benetton, la familia cedería el control de Autostrade al fondo de infraestructura F2i y al prestamista estatal Cassa Depositi e Prestiti SpA, manteniendo una participación minoritaria, según una fuente cercana. Autostrade también propone reducir las tarifas, aumentar las inversionesen autopistas y pagaría una compensación por el colapso del puente. Durante las negociaciones, el Gobierno ha recibido un espaldarazo a su postura después de que el Tribunal Supremo del país fallara contra Autostrade en un caso relacionado con las obras de reemplazo del puente de Génova. La legislación italiana fue modificada para facilitar que se revoquen las concesiones de autopistas con un procedimiento más sencillo y que reduce el coste por indemnizaciones que debería asumir el Estado. Atlantia, a través de Autostrade per l'Italia, es el primer operador de autopistas de peaje del país, ya que gestiona 3.255 kilómetros de vías. La filial de Atlantia ha enviado la propuesta al Gobierno este sábado, dijeron a Bloomberg fuentes cercanas a la compañía. El gobierno del primer ministro Giuseppe Conte había dado de plazo a Autostrade hasta el fin de semana para presentar una oferta y evitar retirar las concesiones de Autostrade. El conocido como puente Morandi, de la ciudad de Génova, se derrumbó en agosto de 2018, causando la muerte de 43 personas.", "current_date": [2020, 7, 13, 22, 16, 29, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594622451_051857_1594622799_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "cincodias", "title": "Damm crece un 10% en ventas y ya factura más del 25% en el exterior", "headline": "El beneficio neto mejoró un 7% en 2019 y el ebitda subió un 25%, hasta 247 millones", "summarise": "\"Este excelente comportamiento ha sido posible gracias a la importante apuesta por la innovación y potenciación de las marcas, así como al aumento de la capacidad y de la eficiencia productiva, además de la constante apuesta por la internacionalización, junto con una evolución positiva en los mercados en los que opera\", explica la compañía.\nDemetrio Carceller Arce, presidente ejecutivo de Damm, ha señalado en un comunicado: “Los resultados de 2019 han sido fruto del esfuerzo de la compañía por continuar creciendo de forma sostenible y en el ámbito internacional, gracias a la solidez de nuestras marcas, que actualmente conforman un extenso portafolio de productos, así como a la consolidación de nuestra amplia red de distribución y un gran esfuerzo inversor destinado a incrementar nuestra capacidad de producción, mejorando, al mismo tiempo, la eficiencia en toda la cadena de suministro”.", "date": {"date1": "Mon, 13 Jul 2020 07:49:56 +0200", "date2": [2020, 7, 13, 5, 49, 56, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/12/companias/1594506300_311469.html#?ref=rss&format=simple&link=guid", "text": "Damm, empresa con presencia en los sectores de bebidas, logística, restauración (Rodilla y Hamburguesa Nostra) y alimentación (Ebro Foods) alcanzó en 2019 una facturación de 1.385 millones de euros, un 10% más que en 2018, según ha informado la compañía. El resultado bruto de explotación (EBITDA) fue de 247 millones de euros que supone un incremento del 25% respecto al año anterior y, el beneficio neto se situó en 120 millones de euros, un 7% más que el año 2018. En relación con la internacionalización, la compañía registró un incremento de las ventas en todos los canales y mercados en los que opera. Actualmente, Damm está presente en más de 120 países. Las ventas internacionales han dado un gran salto en los últimos años, pasando de representar un 1,5% en 2008 a superar el 25% actualmente. \"Este excelente comportamiento ha sido posible gracias a la importante apuesta por la innovación y potenciación de las marcas, así como al aumento de la capacidad y de la eficiencia productiva, además de la constante apuesta por la internacionalización, junto con una evolución positiva en los mercados en los que opera\", explica la compañía. Los resultados se someterán a aprobación en la próxima junta de accionistas de la compañía, que se celebrará en la Antigua Fábrica Estrella Damm el 29 de septiembre. La compañía ha incrementado el número total de empleados, pasando de 4.574 en 2018 a 4.900 a cierre de 2019. La empresa destinó en 2019 un total de 8 millones de euros a inversiones en las áreas de investigación y desarrollo e innovación tecnológica, así como en transformación digital. Demetrio Carceller Arce, presidente ejecutivo de Damm, ha señalado en un comunicado: “Los resultados de 2019 han sido fruto del esfuerzo de la compañía por continuar creciendo de forma sostenible y en el ámbito internacional, gracias a la solidez de nuestras marcas, que actualmente conforman un extenso portafolio de productos, así como a la consolidación de nuestra amplia red de distribución y un gran esfuerzo inversor destinado a incrementar nuestra capacidad de producción, mejorando, al mismo tiempo, la eficiencia en toda la cadena de suministro”. La actividad de la compañía se ha visto afectada desde el mes de marzo por la crisis del Covid-19 que supuso el cierre total del canal de hostelería, pero se muestra confiada en recuperar los niveles normales de actividad en los próximos meses. En este sentido, Carceller ha afirmado: “Durante los últimos meses, hemos hecho un esfuerzo muy notable para adaptarnos a la situación, ofreciendo todos nuestros recursos durante la crisis sanitaria para mitigar los efectos del virus, y apoyando a la hostelería de manera decidida en estas últimas semanas de arranque. Nuestras fábricas han continuado operativas en todo momento, garantizando el suministro continuo de nuestros productos, y hemos llevado a cabo también un esfuerzo importante en tecnología que nos ha permitido afrontar la situación con todas las garantías de seguridad”.", "current_date": [2020, 7, 13, 22, 16, 29, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/12/companias/1594506300_311469_1594506463_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "cincodias", "title": "Al final, la banca alaba la gestión de los créditos con garantía ICO", "headline": "Santander ha logrado ganar cuota de mercado en pymes con los préstamos con aval, a la vez que ha mejorado su ratio de capital", "summarise": "Estas mismas fuentes mantienen que las medidas del Banco Central Europeo (BCE), y sobre todo de las nacionales, con la inclusión de las moratorias crediticias, de los ERTE o el programa de préstamos para empresas con la garantía del Instituto de Crédito Oficial (ICO) de 100.000 millones de euros, han amortiguado la caída de la productividad, el cierre de empresas y una parte de los posibles despidos.\nPor cierto, para algunas entidades financieras, como Santander y CaixaBank, los créditos ICO han sido una palanca para arañar cuota de mercado en el nicho de empresas a otros bancos.", "date": {"date1": "Mon, 13 Jul 2020 06:30:18 +0200", "date2": [2020, 7, 13, 4, 30, 18, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/12/companias/1594565642_505394.html#?ref=rss&format=simple&link=guid", "text": "El próximo 23 de julio comienza la etapa de resultados bancarios correspondiente al segundo trimestre del año, el más influenciado por la crisis sanitaria, al coincidir con la paralización de la economía del país como consecuencia del estado de alarma. El primer banco en presentar resultados será Bankinter. Varias fuentes financieras de los principales bancos coinciden en que la cuenta de pérdidas y ganancias que presentarán no supondrá muchos cambios con la del primer trimestre, en la que ya se adelantó gran parte de las provisiones previstas por el Covid, lo que supuso un derrumbe de los beneficios del sector, incluso la presentación de números rojos, como fue el caso de BBVA. Estas mismas fuentes mantienen que las medidas del Banco Central Europeo (BCE), y sobre todo de las nacionales, con la inclusión de las moratorias crediticias, de los ERTE o el programa de préstamos para empresas con la garantía del Instituto de Crédito Oficial (ICO) de 100.000 millones de euros, han amortiguado la caída de la productividad, el cierre de empresas y una parte de los posibles despidos. Por ello, tampoco se espera una subida llamativa de la morosidad (no creen que llegue a alcanzar tasas del 15% al cierre de año, ni en 2021); aunque, por supuesto, sí se ha producido un desplome de los ingresos, que poco a poco van normalizándose. “Durante el pasado mes de abril, y sobre todo durante la primera semana, coincidiendo con el confinamiento, la caída del negocio fue espectacular. Solo era positivo el crecimiento de los créditos a empresas gracias a los avales del ICO, todo lo demás era negativo, muy negativo. En junio, sin embargo, se produjo el efecto contrario. La recuperación fue también espectacular, pero no ha podido compensar las caídas de abril y mayo”, explica el director general de un destacado banco. Pese a ello, destaca también que mientras que la concesión de hipotecas prácticamente se paralizó, ahora vuelven a revivir, y no se espera una caída alarmante para el cierre del año. “Habrá un retraso en el crecimiento, pero ya se está volviendo a la normalidad en la concesión de créditos hipotecarios”, aunque reconoce que lo que se está recuperando es la venta de primeras viviendas, con unos precios que no bajan, frente a la de segunda mano, con tasaciones que se han recortado. Este directivo, además, coincide con la opinión de otros homólogos del sector. “Pese a que al principio hubo cierto caos en las autorizaciones de los avales del ICO por parte de la institución, al final ha sido un éxito. De hecho, se le podría conceder una nota mínima de notable. Ha sido un medio muy eficiente, que ha evitado de verdad una hecatombe total de la economía”, explican estas fuentes del sector. Varios directivos también coinciden en que, mientras que en España la línea de avales ha funcionado, en conjunto muy bien (con la excepción de las primeras semanas), en el Reino Unido como en Italia se han gestionado bastante peor que en España, “e incluso en Alemania su sistema de avales ha funcionado mucho peor que en España”, resalta un alto directivo vinculado al sector financiero. El socio director del despacho de abogados JH Asesores Financieros & Bancarios, Jorge Hodgson, que ha gestionado préstamos con garantías públicas para unas 60 pymes, asegura que “los últimos tres meses y medio han sido muy duros, y las empresas han buscado tener cubierto al máximo su liquidez, pero sobre todo las operaciones de circulante a tres y cinco años ante una posible restricción del crédito en el futuro. En septiembre, cuando finalicen los créditos ICO, lo que ocurrirá es que empezarán las reestructuraciones, con la esperanza de que vengan préstamos del BEI para empresas”. Por cierto, para algunas entidades financieras, como Santander y CaixaBank, los créditos ICO han sido una palanca para arañar cuota de mercado en el nicho de empresas a otros bancos. La firma que preside Ana Botín se ha volcado en la concesión de estos préstamos y ha conseguido así tres objetivos. Ha ganado cuota de mercado en el segmento de pymes, ha logrado, junto al resto del sector financiero, contener la caída de más pequeñas y medianas empresas y autónomos como consecuencia de la crisis económica derivada del coronavirus y ha logrado mejorar su ratio de capital al reducir sus activos ponderados por riesgos (APR) gracias a estos préstamos ICO, ya que cuentan con la garantía del 70% al 80% del Estado en caso de impago, lo que aumenta la cartera crediticia, pero le rebaja el peso del consumo de capital al ser financiación avalada por el Gobierno. Hablando de las nuevas especulaciones sobre fusiones bancarias alentadas por los bancos de inversión más que por los bancos comerciales, un conocido banquero me hacía una curiosa reflexión el viernes pasado. “El Banco de España lleva lanzando el mensaje de la conveniencia de que las entidades financieras se fusionen para ganar en eficiencia y rentabilidad desde hace muchos años. Fue, de hecho, el sistema que se fomentó en la crisis económica de 2008 a 2018 como solución a los problemas de una parte destacada de la banca, o mejor dicho, de las cajas de ahorros. Aunque fue entre 2010 a 2012 cuando se produjo el mayor número de operaciones. Ya en fechas posteriores se produjo la venta de las cajas que sobrevivían gracias a la inyección de dinero público. En noviembre de 2014 el BCE creó el Mecanismo Único de Supervisión y desde entonces siempre recomienda fusiones bancarias nacionales y europeas. Pero lo cierto es que desde su creación, las operaciones corporativas han sido muy escasas”. Parte de la poca aceptación por parte de los inversores de estas operaciones se encuentra, según explican expertos, en las bajas cotizaciones y rentabilidad de las entidades financieras, que paralizan a los inversores. “Las sinergias que se pueden obtener por una fusión de dos bancos nacionales no logran convencer al mercado, y hasta que los inversores no crean en los beneficios de estas operaciones no se producirán estas uniones”, explica un experto en el sector financiero. Y mientras, a esperar a que los sindicatos y la banca logren ponerse de acuerdo en las negociaciones de los convenios colectivos, y parece que al final podrán lograrlo, a tenor de los pactos producidos en algunas entidades en los últimos días.", "current_date": [2020, 7, 13, 22, 16, 30, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/12/companias/1594565642_505394_1594614593_miniatura_normal.jpg", "premium": null, "tag": ["Santander", "BBVA", "Bankinter", "CaixaBank"]}, "Noticia_12": {"newspaper": "cincodias", "title": "El mundo empresarial atiende la llamada del SOS social", "headline": "KPMG moviliza la colaboración público-privada con Súmate, Operación Solidaria", "summarise": "“Cada actor social debe sumar esfuerzos con lo que mejor sabe hacer”, afirma Juan José Cano Con el objetivo de mejorar la eficacia de las ayudas y facilitar un flujo continuo de contribuciones empresariales, la Fundación KPMG ha puesto en marcha la iniciativa Súmate, Operación Solidaria (S.O.S.), que busca sumar los esfuerzos de empresas privadas, Administraciones públicas y el tercer sector para multiplicar la distribución de alimentos y productos de primera necesidad a personas sin recursos, a través de Banco de Alimentos de Madrid, Cáritas Diocesana de Madrid y Cruz Roja.", "date": {"date1": "Mon, 13 Jul 2020 06:28:45 +0200", "date2": [2020, 7, 13, 4, 28, 45, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594594233_794864.html#?ref=rss&format=simple&link=guid", "text": "“La diferencia de esta crisis con otras que hemos vivido ha sido su virulencia, la rapidez con la que se ha producido, en una situación que muchas personas y familias, con trabajos e ingresos muy bajos, han visto suspendidos repentinamente esos ingresos, sea por los ERTE o por la suspensión de la actividad de la economía sumergida, les ha dejado en una situación en cortísimo plazo de urgentísima necesidad”, señala Gustavo Alonso, portavoz de Cáritas Diocesana Madrid, a propósito de la crisis del Covid-19, que está teniendo un grave impacto económico y social, especialmente entre los colectivos más vulnerables, que siguen teniendo dificultades para acceder a productos básicos de alimentación e higiene. “Con la pandemia, en la Comunidad de Madrid hemos pasado de distribuir 1,4 millones de kilos de alimentos a 2 millones. Empezamos con 515 entidades benéficas y ahora estamos con 575 y hemos incrementado de 135.000 en febrero a 190.000 personas las que estamos atendiendo, un 46% más”, ilustra Gema Escrivá, directora del Banco de Alimentos de Madrid. “La crisis social que se nos viene encima solo está empezando, va ser muy gorda”, lamenta. Ante esta emergencia la solidaridad de particulares y empresas ha sido inmediata. “A este llamamiento la respuesta de las empresas ha sido bestial, nunca había visto una respuesta tan grande”, destaca José Carlos García Yonte, responsable de alianzas con empresas de Cruz Roja en Madrid. “Cada actor social debe sumar esfuerzos con lo que mejor sabe hacer”, afirma Juan José Cano Con el objetivo de mejorar la eficacia de las ayudas y facilitar un flujo continuo de contribuciones empresariales, la Fundación KPMG ha puesto en marcha la iniciativa Súmate, Operación Solidaria (S.O.S.), que busca sumar los esfuerzos de empresas privadas, Administraciones públicas y el tercer sector para multiplicar la distribución de alimentos y productos de primera necesidad a personas sin recursos, a través de Banco de Alimentos de Madrid, Cáritas Diocesana de Madrid y Cruz Roja. La iniciativa cuenta con el apoyo de la Comunidad de Madrid y el Ejército de Tierra, en el marco de la Operación Balmis. “Hemos visto una gran respuesta por parte del sector privado para afrontar la crisis sanitaria. Se ha puesto a disposición de la sociedad numerosos recursos, como donaciones económicas, sistemas logísticos, capacidad de producción o contactos internacionales”, asegura Juan José Cano, consejero delegado de KPMG en España. Un equipo de profesionales de KPMG ha diseñado probono un sistema de colaboración con tres modalidades a las que las empresas se pueden sumar: realizar contribuciones con productos de primera necesidad, donaciones dinerarias o aportando su capacidad logística para transportar los alimentos hasta las entidades sociales que los distribuyen a los beneficiarios finales. Colaboración En solo el primer mes de funcionamiento, se entregaron o comprometieron más de 170.000 kilos de alimentos, gracias a las aportaciones de empresas como Adam Foods-Cuétara, GBfoods, Applus, Corporación Financiera Alba, El Pozo, Incarlopsa, Cerealto Siro y Tendam, entre otras. Las empresas contribuyen con dinero, producto o recursos logísticos “Para multiplicar estas ayudas, la colaboración entre el sector público, el sector privado y las organizaciones sociales es decisiva. Cada actor social debe sumar esfuerzos con lo que mejor sabe hacer, en una relación basada en la confianza y el interés general”, destaca Cano. Y decisiva ha sido también la coordinación que ha proporcionado el sistema de KPMG, “porque lo que se veía es que había mucha ayuda suelta, pero que faltaba una coordinación. El acuerdo marco ha sido muy importante porque por primera vez ha habido una organización y una puesta en marcha y coordinación entre todo lo que es la Administración pública, la empresa privada y el tercer sector”, remarca Escrivá. La colaboración de KPMG con las organizaciones benéficas consiste, por un lado, en facilitar el contacto con empresas donantes y por otro lado, la acción de voluntariado corporativo, que inicialmente fue virtual y ya empieza a ser presencial. La ayuda, en cualquier caso, seguirá siendo necesaria. “Nuestra previsión es que durante los próximos meses va a seguir haciendo falta toda la solidaridad y ayudar a mucha gente porque aunque el país se está reactivando, esto no a va ser de un día para otro”, asegura el representante de Cruz Roja, apreciación que corroboran los portavoces de Banco de Alimentos y de Cáritas. El programa S.O.S. se está aplicando en principio en Madrid, pero ya se están realizando gestiones con otras comunidades para extender este proyecto a otros territorios. Para Juan José Cano, “las empresas cuentan con un significativo papel en la reactivación económica, pero también en la gestión del impacto social de la crisis. El compromiso social, al igual que el resto de criterios ESG, serán prioritarios en las agendas de los equipos de dirección para impulsar el crecimiento sostenible de las compañías”. Gema Escrivá, del Banco de Alimentos de Madrid, añade un aspecto más de preocupación, “el impacto de la vivienda, qué va a pasar con todas estas personas que no pueden pagar una hipoteca, un alquiler, una habitación”. José Carlos García Yonte, de Cruz Roja, aprecia una evolución natural en la solidaridad empresarial. “Primero se volcaron en el tema sanitario, era lo urgente; luego en la emergencia social, para alimentos y productos de higiene, y en esta tercera fase se empiezan a desarrollar proyectos más a medio y largo plazo relacionados con el empleo y la vivienda”, explica. “Estamos ampliando mucho las capacidades de nuestro plan de empleo. Ayudamos a búsqueda activa de empleo, a ampliar sus capacidades, y ahí vamos a tener un papel importante también”, afirma. “Para muchos esta recuperación no va a ser tan rápida como a todos nos gustaría. Y estas familias y personas, aunque recuperen su empleo, que es un factor esencial de integración, van a tener muchas dificultades para sufragar esas necesidades. Y nosotros queremos estar ahí también. Porque una pérdida de una vivienda, de un alquiler o un desahucio puede situar a una persona o a una familia de estar en una situación de vulnerabilidad a una situación mucho más grave”, reflexiona Gustavo Alonso, de Cáritas Diocesana de Madrid.", "current_date": [2020, 7, 13, 22, 16, 30, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594594233_794864_1594594444_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_13": {"newspaper": "cincodias", "title": "Las alternativas de las empresas al concurso de acreedores ante el Covid-19", "headline": "Prada Gayoso pide a las empresas cuya actividad sea viable que exploren todas las vías antes de acudir a la liquidación de la compañía", "summarise": "Además, puntualiza que las cifras de negocio y los indicadores financieros caerán de forma generalizada, pero las empresas que gozaban de una buena posición económica antes de la crisis no sufrirán por mantener la continuidad de su actividad.\nEl abogado de Prada Gayoso explica que el sistema español ofrece tres fórmulas a las que las empresas en situación de insolvencia, o próximas a la insolvencia, pueden acogerse con el fin de reflotarlas: el acuerdo de refinanciación, el acuerdo extrajudicial de pagos y, finalmente, el concurso de acreedores.", "date": {"date1": "Mon, 13 Jul 2020 06:27:33 +0200", "date2": [2020, 7, 13, 4, 27, 33, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/03/companias/1593806011_264030.html#?ref=rss&format=simple&link=guid", "text": "El impacto del Covid-19 ha amenazado con poner en jaque las finanzas de las empresas. La caída en el negocio provocada por el parón en la actividad, el aumento de la deuda debido a las líneas de crédito solicitadas y una lenta recuperación de los ingresos pueden llevar a dificultades económicas que arrastren a las compañías hacia la insolvencia. De hecho, según explican fuentes auditoras a este diario, el foco en el ámbito de la verificación de cuentas está puesto en los informes de auditoría correspondientes al ejercicio de 2020. Y es que, los auditores alertan de la inclusión de párrafos de énfasis y salvedades por las dudas que puede generar la continuidad como empresas en funcionamiento debido al desplome de los indicadores contables. Desde el despacho Prada Gayoso explican que existen alternativas para reestructurar las empresas a tiempo sin necesidad de acudir al concurso para poder salvar el negocio. “La explicación de que el 90% de las empresas que van a concurso no salgan adelante es que la mayoría son muy pequeñas y tardan demasiado en tomar medidas, por eso muchas veces llegan tarde, mientras que en las grandes compañías la gestión financiera está más profesionalizada”, indica Guillermo Prada Luengo. Además, puntualiza que las cifras de negocio y los indicadores financieros caerán de forma generalizada, pero las empresas que gozaban de una buena posición económica antes de la crisis no sufrirán por mantener la continuidad de su actividad. “Las empresas han pasado por dificultades temporales que son superables. Para las compañías que ya estaban mal antes de la crisis la situación se agrava y nuestra recomendación es ponerse en manos de un especialista contrastable”, añade. El abogado de Prada Gayoso explica que el sistema español ofrece tres fórmulas a las que las empresas en situación de insolvencia, o próximas a la insolvencia, pueden acogerse con el fin de reflotarlas: el acuerdo de refinanciación, el acuerdo extrajudicial de pagos y, finalmente, el concurso de acreedores. Las empresas cuya actividad es viable pero no pueden hacer frente a los pagos más inmediatos pueden recurrir a dos mecanismos: el acuerdo de refinanciación y el concurso dirigido a la aprobación de un convenio. “Si los problemas de la empresa están relacionados con los acreedores financieros y no tanto con su funcionamiento operativo, la recomendación general es negociar con los bancos”, explica Prada Luengo. Por su parte, el acuerdo extrajudicial de pagos puede ser un mecanismo utilizado por empresas siempre que el volumen total de las deudas no supere 5 millones de euros. No obstante, detalla que, debido a la complejidad del procedimiento, su coste y la limitación de sus efectos, en la práctica tiene una escasa utilidad. Por último, para empresas no viables o que, por cualquier circunstancia, no prevean la continuidad de sus actividades, la fórmula única es el concurso con liquidación.", "current_date": [2020, 7, 13, 22, 16, 30, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/03/companias/1593806011_264030_1593806079_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_14": {"newspaper": "cincodias", "title": "Marco Toro: “Nissan no se va de España ni de Europa”", "headline": "La compañía destaca que cuenta con más de 4.000 empleados en el área comercial", "summarise": "El consejero director general de Nissan Iberia, Marco Toro, ha querido mandar un mensaje de tranquilidad tras el anuncio de cierre de las plantas catalanas de la compañía en diciembre de este año, que supondrá el despido de 2.525 personas y dejará en el aire más de 20.000 puestos de trabajo indirectos.\nLa marca nipona ha matriculado más de 200.000 vehículos en el mercado nacional, que han aportado a la arcas públicas más de 1.000 millones de euros en ingresos fiscales, según la propia empresa.", "date": {"date1": "Mon, 13 Jul 2020 06:27:10 +0200", "date2": [2020, 7, 13, 4, 27, 10, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/12/companias/1594562948_822649.html#?ref=rss&format=simple&link=guid", "text": "El consejero director general de Nissan Iberia, Marco Toro, ha querido mandar un mensaje de tranquilidad tras el anuncio de cierre de las plantas catalanas de la compañía en diciembre de este año, que supondrá el despido de 2.525 personas y dejará en el aire más de 20.000 puestos de trabajo indirectos. “Nissan no se va de España ni de Europa”, aseguró Toro en rueda de prensa virtual y antes de su marcha a Italia el 1 de agosto. Le sustituirá Bruno Mattucci, actual presidente y consejero delegado del fabricante nipón en el mercado italiano. El directivo resaltó que las operaciones comerciales de Nissan congregan más de 4.000 trabajadores en España, distribuidos en más de 200 puntos de venta, además de los servicios centrales de Barcelona. La marca nipona ha matriculado más de 200.000 vehículos en el mercado nacional, que han aportado a la arcas públicas más de 1.000 millones de euros en ingresos fiscales, según la propia empresa. “Tenemos plena confianza en la fortaleza de la marca y en la sólida profesionalidad de nuestra red de concesionarios en España para acompañarnos en el desarrollo de nuestro plan de negocio futuro para 2023. Nuestro compromiso con nuestros empleados y con nuestros clientes en España permanece inquebrantable”, subrayó Toro. Bajo la alianza Renault-Nissan-Mitsubishi, Nissan será la marca de referencia en China, Norteamérica y Japón y dejará atrás Europa en lo que a fabricación se refiere, mientras que Renault liderará en Europa, Rusia, Sudamérica y África del Norte; y Mitsubishi en la Asociación de Naciones del Sureste Asiático (Asean) y Oceanía. También acometerá una reducción del 20% de su producción hasta 2023, y aquí es donde se enmarca el cerrojo a las factorías de la Zona Franca, Sant Andreu de la Barca y Montcada i Reixac (Barcelona), mientras mantiene las de Ávila y Cantabria, que suman unos 1.000 trabajadores. En total, prevé ahorrar unos 2.530 millones de euros en los próximos tres años. Toro también celebró la llegada de Luca de Meo a Renault. El italiano aspira a liderar la alianza franco-nipona, muy cuestionada tras el caso Carlos Ghosn. “Lo ha hecho muy bien en todas las marcas en las que ha estado. El principal enfoque de Luca es Renault, pero también tiene la clara intención de hacer que la alianza funcione”, apuntó. Según el directivo, la alianza “no estaba aprovechada al máximo” y De Meo le aportará “muchísimos conocimientos” del sector de la automoción gracias a sus 30 años de experiencia. “Si materializa la recuperación económica para 2021, la previsión del mercado de turismos sería recuperar el millón de unidades, con un crecimiento superior al 25% en el conjunto del año”, auguró. Toro también felicitó al Gobierno por la puesta en marcha de la segunda edición del Programa de Incentivos a la Movilidad Eficiente y Sostenible (Moves), con 100 millones de euros en ayudas para la compra de vehículos eléctricos. En su opinión, la gestión del plan debería ser a nivel nacional y no por comunidades autónomas con el fin de que sea más homogéneo y las ayudas se activen en todo el país al mismo tiempo. Los sindicatos de las plantas barcelonesas y la compañía vuelven a reunirse mañana bajo la mediación de la Generalitat de Cataluña. La semana pasada los trabajadores exigieron a la empresa que retire el ERE para negociar “sin presión”, pero la empresa, aunque se mostró abierta al diálogo, se negó. Nissan Motor Ibérica está dispuesta a alargar los plazos del periodo de consultas, aunque “siempre bajo el paraguas del ERE”.", "current_date": [2020, 7, 13, 22, 16, 31, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/12/companias/1594562948_822649_1594563519_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_15": {"newspaper": "cincodias", "title": "El motor liga futuras inversiones al éxito de las ayudas del Gobierno", "headline": "Los fabricantes han invertido 13.000 millones los últimos cinco años\nEsperan que los 1.500 millones del Ejecutivo estimulen la demanda", "summarise": "Los fabricantes de automóviles invierten de media entre 2.700 y 3.000 millones de euros por año en España, lo que hace un total de 15.000 millones en los últimos cinco años, según datos de la patronal, Anfac, y para mantener el nivel necesitan que las recientes ayudas aprobadas por el Gobierno se materialicen lo antes posible.\nDe hecho, ya se han puesto en marcha 615 millones, que corresponden a 100 millones de la segunda edición del Plan Moves, 500 millones de una línea ICO para la compra de vehículos comerciales e industriales por parte de profesionales y 15 millones para inversiones en plantas de producción.", "date": {"date1": "Mon, 13 Jul 2020 06:26:24 +0200", "date2": [2020, 7, 13, 4, 26, 24, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/12/companias/1594562616_206860.html#?ref=rss&format=simple&link=guid", "text": "Los fabricantes de automóviles invierten de media entre 2.700 y 3.000 millones de euros por año en España, lo que hace un total de 15.000 millones en los últimos cinco años, según datos de la patronal, Anfac, y para mantener el nivel necesitan que las recientes ayudas aprobadas por el Gobierno se materialicen lo antes posible. El Covid-19 ha generado mucha incertidumbre en el sector y las ayudas estatales deben ir en consonancia con los planes industriales adoptados por las marcas. El Plan de Impulso de la Cadena de Valor de la Industria de la Automoción aprobado por el Ejecutivo cuenta con un presupuesto de 3.750 millones de euros, de los que este año se movilizarán 1.535. De hecho, ya se han puesto en marcha 615 millones, que corresponden a 100 millones de la segunda edición del Plan Moves, 500 millones de una línea ICO para la compra de vehículos comerciales e industriales por parte de profesionales y 15 millones para inversiones en plantas de producción. Asimismo, también se ha activado ya el Plan Renove 2020, con 250 millones de euros en ayudas para el cambio de vehículo. En concreto, se destinarán 200 millones de euros a renovar el parque de turismos, 25 para vehículos comerciales y 5 para motocicletas. Por su parte, la adquisición de vehículos industriales y autobuses se fomentará con 20 millones. El programa finalizará el 31 de diciembre o cuando se agoten los fondos, y tiene carácter retroactivo desde el 15 de junio (incluido). El Ejecutivo calcula que el total de vehículos acogidos al Renove se situará alrededor de las 300.000 unidades, según consta en la memoria de impacto presupuestario que acompaña al decreto ley, informa EP. El plan del motor ha sido el primero sectorial aprobado por el Gobierno para remontar la crisis económica derivada del coronavirus y todas las patronales del sector lo han celebrado. Sin embargo, queda muy lejos de los 8.000 y 11.700 millones de euros que han puesto encima de la mesa Francia y Alemania, respectivamente. En este sentido, que los fabricantes continúen apostando por sus factorías españolas dependerá, en gran parte, del éxito que tengan las ayudas aprobadas por Pedro Sánchez y su equipo. Seat cree en Barcelona y el pasado miércoles anunció una inversión de 5.000 millones de euros en los próximos cinco años para la electrificación de su gama y nuevos equipos para la factoría de Martorell. Fue el propio presidente de la compañía, Carsten Isensee, quien pidió a voces el apoyo del Ejecutivo para que el vehículo eléctrico sea una realidad en España. La marca, propiedad del grupo Volkswagen, desea ensamblar su primer 100% eléctrico en la Ciudad Condal en 2025, pero para ello considera que debe haber la infraestructura de recarga adecuada y un mayor impulso a las energías renovables. El anterior plan de inversión de Seat contó con 3.300 millones para el periodo 2015-2019. Por su parte, Renault ha destinado a sus plantas de Valladolid, Palencia y Sevilla 750 millones de euros en los últimos tres años. Este año finaliza el plan industrial que tiene vigente y el director de producción y logística del grupo Renault y presidente de Renault España, José Vicente de los Mozos, ya avanzó en verano del año pasado que habrá un cuarto plan. Como presidente de Anfac, De los Mozos subraya la necesidad de que el plan del Gobierno se implemente con celeridad para conseguir que el sector vuelva a los niveles precrisis. Iveco de­sembolsó 500 millones entre 2012 y 2016 en sus instalaciones de Madrid y Valladolid. El plan de inversión sirvió para concentrar en la capital la producción global de su gama pesada y también la instalación de un nuevo centro de I+D. De su lado, Volkswagen Navarra ha ido aumentando su fabricación gracias a los 1.000 millones que el consorcio alemán invertirá entre 2015 y 2021. El centro navarro empezó tan solo con el modelo Polo y ya espera su tercer modelo. PSA ha incorporado a sus plantas de Madrid, Vigo y Zaragoza la plataforma multienergía del consorcio que permite producir en una misma línea versiones gasolina, diésel y electrificadas. Y, desde este año, será el único fabricante en España que ensamblará turismos 100% eléctricos en todos sus centros. En la misma línea, Ford avanzó en noviembre de 2017 un total de 750 millones en Almussafes (Valencia) para la nueva generación del Kuga, y que se suman a los 3.000 millones que la compañía estadounidense ha destinado a la factoría desde 2011. A principios de este año, anunció otros 42 millones para la fabricación, desde 2021, de las versiones híbridas y enchufables del Kuga y del Mondeo, así como las variantes eléctricas del S-Max y del Galaxy, y el ensamblaje de baterías. La última inversión anunciada por Mercedes-Benz en su instalación de Vitoria fue en 2014, de 190 millones. Bajo su plan Automoción 2020-40. Liderando la movilidad sostenible, Anfac propone al Gobierno una coinversión de 54.000 millones de euros en nueva movilidad. Este plan estratégico aspira a mucho más que orientar los pasos de la industria del automóvil de cara a 2040. Según cálculos de KPMG, que ha colaborado en la elaboración del plan, los efectos directos, indirectos e inducidos sobre la economía española de este nuevo ecosistema supondrán un aumento adicional de entre el 7% y el 12% del PIB. La facturación del automóvil se incrementaría en España hasta los 310.000 millones de euros en 2040, frente a los 210.000 millones actuales. También se crearían hasta 1,5 millones de puestos de trabajo en toda la cadena de valor y la recaudación fiscal se situaría entre 13.800 y 24.500 millones de euros. En este nuevo mercado, la fabricación de vehículos será una parte más. En España, segundo productor de la UE y noveno del mundo, se ensamblan ya las variantes eléctricas de los Mercedes-Benz Vito, Opel Corsa y Peugeot 2008, a los que se sumarán otros modelos hasta 2023.", "current_date": [2020, 7, 13, 22, 16, 31, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/12/companias/1594562616_206860_1594563124_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_16": {"newspaper": "cincodias", "title": "Javier García del Río (Sareb): “Aplazaremos ventas a 2021 antes que liquidar a cualquier precio”", "headline": "Encabeza desde febrero la gestión del ‘banco malo’ y su viraje a una mayor actividad como inmobiliaria", "summarise": "Podría hacer ventas masivas de su cartera al mercado institucional, algo que no se ha planteado, o asumir el riesgo de ejecutar el negocio inmobiliario a cambio de extraer todo el valor posible d la cartera.\nPero el reto es que Sareb ejecute esa visión, asumir ese riesgo pero a cambio de una mayor rentabilidad., lo que nos exige ser muy finos en las decisiones, trabajar con los servicers...\nSe habla mucho de 2027 pero todas las carteras de los inversores institucionales tienen un periodo que suele ser más corto que la vida de Sareb.", "date": {"date1": "Mon, 13 Jul 2020 06:26:08 +0200", "date2": [2020, 7, 13, 4, 26, 8, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/09/companias/1594324394_683980.html#?ref=rss&format=simple&link=guid", "text": "Javier García del Río llegó en febrero a la dirección general de la Sociedad de Gestión de Activos Procedentes de la Reestructuración Bancaria (Sareb), el llamado banco malo. Su misión, liderar un plan de negocio que gira el enfoque de la sociedad hacia una mayor actividad como inmobiliaria. Poco después de asumir el puesto de desencadenó la crisis del coronavirus, un escenario poco propicio para cualquier recién llegado. “Ha sido retador, pero me lo han puesto muy fácil. La empresa estaba preparada para el teletrabajo”, dice del Río, ex director general de Solvia, en su primera entrevista en el cargp. Este debería ser ya el de consejero delegado, pero la pandemia retrasó la junta de accionistas que deberá celebrarse en la segunda mitad del año y aprobar su designación.de luz verde. Se asocia su fichaje con un giro estratégico de Sareb. ¿Cuáles son sus objetivos? No creo que haya habido un giro radical. Sí que se han acentuado ciertos elementos relevantes. Al final, Sareb tiene varias alternativas. Podría hacer ventas masivas de su cartera al mercado institucional, algo que no se ha planteado, o asumir el riesgo de ejecutar el negocio inmobiliario a cambio de extraer todo el valor posible d la cartera. Ese es el enfque, aunque no descartamos operaciones muy puntuales con inversores institucionales. Pero el reto es que Sareb ejecute esa visión, asumir ese riesgo pero a cambio de una mayor rentabilidad., lo que nos exige ser muy finos en las decisiones, trabajar con los servicers... Es una actividad muy dinámica que requiere buscar soluciones nuevas para nuestros activos y en eso me encuentro muy a gusto. Pero la visión está muy clara y en base a ella buscamos esas soluciones. Habla de ser fino con una cartera de 32.000 millones en activos. Ese es el gran reto. Una parte importante para extraer valor es gestionar la escala. Es el reto que tenemos de inicio y por el que surgieron los servicers. Antes de 2008 esto casi no existía esa capacidad de gestionar grandes carteras y, ha sido el reto: gestionar tipologías, geografías, cuáles están en mejor y peor estado... Es el reto y por eso en este tipo de negocios la tecnología es muy importante. Tienen 32.000 millones por vender y el mandato de Sareb es hasta 2027. ¿El giro inmobiliario es para acelerar las ventas? Sí. Sareb tiene un plan de negocio que le permitirá cumplir con su mandato. Pero tan importante son los números como la filosofía. Transformar créditos en inmuebles y aportarles valor a través ela gestión para que sean más líquidos, lo que tiene que permitir es acelerar la inversión a la vez que optimizamos el valor. Nosotros no hacemos promoción inmobiliaria por apetito poético, sino que internalizamos el margen promotor respecto a la alternativa de vender el suelo. Ponemos el dinero en el suelo para, además de recuperar su valor, tener un margen. Lo que perseguimos es extraer todo el valor posible a traés de la gestión. ¿Pero será posible llegar a 2027 con parte de la cartera aún sin colocar? Nuestro plan de negocio no contempla eso. Trabajamos día a día para una desinversion progresiva. Es indudable que los ciclos económicos afectan, y es cierto que todas las sociedades tipo Sareb han acabado con un pequeño reducto de cartera que acaba en el mercado institucional. Pero nuestro plan de negocio es cumplir con el mandato legal y que la desinversión sea progresiva. No contemplamos otra hipótesis y además quedan muchos años. Se habla mucho de 2027 pero todas las carteras de los inversores institucionales tienen un periodo que suele ser más corto que la vida de Sareb. Tenemos tiempo. Sareb tiene un plan que le permitirá cumplir su mandato. No contemplamos llegar a 2027 con activos por vender ¿Sus objetivos de desinversión se ven alterados por la pandemia? No hemos hecho ninguna revisión de los planes como tal. Hay un consenso de que el mercado en 2020 va a ser duro y que en 2021 el inmobiliario se recuperará, pero no a los niveles previos. Nosotros estamos enfocados a la optimización del portfolio, y eso implica que renunciaremos a los objetivos marcados para 2020 si eso implica aplicar fuertes descuentos. Preferimos esperar y dejar ventas para 2021 antes que liquidar a cualquier precio y deteriorar el valor. Eso no quiere decir que estemos parados, hemos trasladado a los comerciales que tenemos preferencia por la venta residencial minorista, que pese atodo sufre menos que el suelo o la venta de crédito. Es un enfoque prudente, evaluando mes a mes la situación. Lo que no haremos es deteriorar el valor de la cartera. Lo mismo en la obra nueva. No vamos a hacer descuento. Haremos un poco menos de venta pero estamos cómodos. ¿Cuánto retraso puede suponer? Si la situación sanitaria por el buen camino, pese a rebrotes puntuales, podríamos hablar de retrasos de seis meses, que en una vida tan larga es poco. Y hay que tener en cuenta que el inmobiliario sobrerreacciona a los crecimientos del PIB. ¿Y cómo va a responder su negocio promotor? Nuestro plan tenía prevista una actividad muy creciente, con arranques de promociones en 2020 [3.400 según cifras de la empresa], muchas más en 2021 y muchas más en 2022. Ahora lo que vemos es que lo que estamos empezando hoy lo entregaremos en circunstancias económicas distintas a las de hoy. Eso nos lleva a pensar que no tenemos necesidad de parar pero sí de ser prudentes y analizar más. La alternativa, que sería vender ese suelo, no es mejor. En las circunstancias más duras de mercado es cuando es más rentable invertir y desarrollar vivienda. ¿Cuándo serán rentables? El gran foco que tiene esta compañía es alcanzar la rentabilidad. En cualquier negocio inmobiliario la rentabilidad viene de dos elementos: a qué precio compras y cómo de bien gestionas. En la creación de Sareb, el precio de compra de los activos fue caro. Ahora, el esfuerzo está en la gestión y en obtener el mayor valor posible. Si compras caro y gestionas bien, equilibrarás algo tu precio de desinversion. Trabajamos para ser lo mas rentables posibles. Otro objetivo es ganar en eficiencia de costes y rebajar por ejemplo los costes de gestión. La rentabilidad es lo más importante, pero penalizan los costes de adquisición, que fueron muy altos Esos ahorros alcanzan a los servicers. Esperan recortar 300 millones de estos contratos hasta 2027. Con los servicers queremos trabajar la forma contractual y mejorar el modelo de servicio, que sea más óptimo para que Sareb cumpla sus objetivos. Íbero [el plan que aglutinaba a Haya, Solvia, Servihabitat y Altamira] no es entendidlbe desde la perspectiva 2020. El foco es que Esparta [el nuevo plan]sea más barato y nos dé más flexibilidad a la hora de tomar decisiones. Hemos troceado la cadena de valor para buscar al mejor especialista de cada labor. Es lo que pedimos a los servicers, a los que reconocemos su labor: especializacón, inversión en tecnología y en talento. ¿Qué les pide el Estado como principal accionista? ¿Alguna sugerencia sobre política de vivienda? Solicita que la gestión maximice el valor, que es lo que estamos haciendo. No hay más consideraciones. Cualquier cosa que se haga tiene que verse desde el punto de vista de los números. Tiene que ser beneficioso para Sareb. Y si tiene utilidad social, aún mejor. Sareb es gestora de activos, promotora, socimi [mantiene un 25% en Témpore], ahora inmobiliaria. Han ido por todos los frentes. Yo he visto un documento de la casa que decía que somos un bicho raro indescifrable. No lo creo. Somos un gestor de activos. Hemos recibido unos activos y tenemos un mandato de sacarle todo el valor, Y hay que buscar soluciones. Una vez que se crea la Sareb y se consigue el primer hito que es separar el riesgo inmobiliario del financiero y aislarlo de la economía, pasa a ser un gestor de activos que tiene que buscar soluciones. En los últimos años intensificaron las demandas a promotores morosos. Hay 20.000 millones en juego. ¿Qué expectativas tienen? En esa parte la preocupación que podemos tener está vinculada más la duración temporal de los procesos. El covid también lo ha retrasado, pero empezamos a vislumbrar alguna de las medidas de agilización procesal, por ejemplo en el mundo concursal. Tenemos la icnertidumbre del tiempo pero no de la recuperación. Dicho eso, siempre estaremos abiertos a acuerdos siempre que sean buenos para Sareb. El camino extrajudicial lo tenemos abierto, incluso con daciones en pago. Tenemos abiertas todas las posibilidades de recuperación.", "current_date": [2020, 7, 13, 22, 16, 31, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/09/companias/1594324394_683980_1594325689_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_17": {"newspaper": "cincodias", "title": "Telefónica eleva un 12,4% las líneas IoT en España, hasta 2,6 millones", "headline": "La compañía ha continuado ampliando su cobertura", "summarise": "Telefónica también dispone de tarjetas eSIM compatibles con las nuevas conectividades IoT, aspecto de especial interés en casos de uso de telemetría, industria o smart cities que requieren despliegues a largo plazo y pueden implicar un cambio de operador.\nAlgunos de los proyectos más relevantes de Telefónica en el último año en IoT han sido la conectividad a las 4.000 motos eléctricas de Muving, una de las principales empresas de motosharing de España, distribuidas en 10 ciudades europeas y estadounidenses.\nAdemás, Telefónica ha trabajado en el último año en cuatro líneas de proyectos IoT (smart mobility, industry, energy, retail) todas ellas con un impacto medioambiental positivo.", "date": {"date1": "Mon, 13 Jul 2020 06:25:17 +0200", "date2": [2020, 7, 13, 4, 25, 17, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594417366_223005.html#?ref=rss&format=simple&link=guid", "text": "Telefónica ha acelerado su avance en el internet de las cosas (IoT) en España. Al cierre del primer trimestre de 2020, la teleco contaba con más de 2,6 millones de líneas IoT, lo que supone un crecimiento interanual del 12,4%. La compañía ha continuado ampliando su cobertura IoT en función de las necesidades de los clientes, tanto en zonas urbanas como rurales. Algunas áreas como Madrid y Valencia tienen un 100% de cobertura dada la gran demanda de soluciones de esta tecnología. En términos de tecnología, Telefónica ofrece soluciones NB-IoT (Narrowband IoT) y LTE-M (Long Term Evolution for Machines). Según la compañía, ambas son complementarias y están cada una de ellas indicada para casos de uso concretos. Así, NB-IoT es la más adecuada para un empleo masivo de IoT (como sensores y telemetría) y LTE-M para usos que requieren movilidad. Telefónica también dispone de tarjetas eSIM compatibles con las nuevas conectividades IoT, aspecto de especial interés en casos de uso de telemetría, industria o smart cities que requieren despliegues a largo plazo y pueden implicar un cambio de operador. Algunos de los proyectos más relevantes de Telefónica en el último año en IoT han sido la conectividad a las 4.000 motos eléctricas de Muving, una de las principales empresas de motosharing de España, distribuidas en 10 ciudades europeas y estadounidenses. Además, la operadora destaca la incorporación de tecnología IoT a las comunicaciones de Nestlé Professional para supervisar los parámetros de las soluciones de café para optimizar la experiencia de sus clientes y aumentar la eficiencia del negocio. Además, Telefónica ha trabajado en el último año en cuatro líneas de proyectos IoT (smart mobility, industry, energy, retail) todas ellas con un impacto medioambiental positivo. Así por ejemplo los ahorros totales conseguidos con smart energy en los clientes IoT fue de 1GWh durante el pasado año. La inversión en IoT en proyectos para combatir el cambio climático y reducir el impacto medioambiental fue de 1,6 millones de euros en 2019. La teleco también impulsó un ecosistema de partners especialistas en IoT a través de su laboratorio TheThinx donde las empresas pueden probar cualquier proyecto de internet de las cosas con soluciones de Inteligencia Artificial y Blockchain integradas. Junto con los servicios de ciberseguridad y cloud, los servicios de IoT y big data están integrados en la nueva Telefónica Tech, una unidad con la que la operadora quiere impulsar el crecimiento de estos servicios digitales demandados por las compañías y con la que tiene como objetivo generar 2.000 millones de euros de ingresos adicionales en 2022.", "current_date": [2020, 7, 13, 22, 16, 32, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594417366_223005_1594417484_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_18": {"newspaper": "cincodias", "title": "La filial de torres británica de Telefónica y Vodafone acelera en 5G ante su monetización", "headline": "El valor de los activos sube un 51% al contabilizarse derechos de uso\nCTIL reduce levemente las pérdidas y eleva ingresos y ebitda", "summarise": "La empresa prevé una aceleración de estos despliegues bajo el compromiso de sus accionistas que construir y operar una sola red, de la cual la firma será la gestora de los activos pasivos.\nEn términos financieros, CTIL elevó el valor de sus activos un 51%, hasta 2.017 millones de libras (unos 2.256 millones de euros), por la entrada en vigor de la norma contable IFRS 16.\nLas pérdidas operativas bajaron un 45%, hasta 73,9 millones, si bien los costes financieros aumentaron de 27 a 58 millones.\nLos ingresos aumentaron un 2,1%, hasta 341 millones de libras, mientras que el ebitda ajustado se disparó de 44,7 a 236,4 millones por la citada norma contable.", "date": {"date1": "Mon, 13 Jul 2020 06:25:00 +0200", "date2": [2020, 7, 13, 4, 25, 0, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594416835_720597.html#?ref=rss&format=simple&link=guid", "text": "Cornerstone Telecommunications Infrastructure Limited (CTIL), la filial de Telefónica y Vodafone que engloba todas sus torres de móvil en Reino Unido, sigue dando pasos hacia su posible monetización, tal y como planean sus accionistas. La compañía aceleró los despliegues en 5G en 2019, según explica en el informe del último ejercicio fiscal, concluido el 31 de marzo, y remitido al registro mercantil británico. La empresa prevé una aceleración de estos despliegues bajo el compromiso de sus accionistas que construir y operar una sola red, de la cual la firma será la gestora de los activos pasivos. CTIL, siguiendo esta estrategia, continuará incrementando las eficiencias en las operaciones, reduciendo los costes de propiedad, y con la implantación de una única red para los accionistas, para permitir una cobertura de móvil óptima. En términos financieros, CTIL elevó el valor de sus activos un 51%, hasta 2.017 millones de libras (unos 2.256 millones de euros), por la entrada en vigor de la norma contable IFRS 16. La empresa contabilizó los derechos de uso de los activos, valorados en 666 millones de libras. Este cambio, no obstante, también supone que los pasivos por arrendamientos aumentan prácticamente en el mismo importe, por cerca de 657 millones. CTIL registró unas pérdidas antes de impuestos de 99,1 millones de libras en 2019, un 2,5% menos. Las pérdidas operativas bajaron un 45%, hasta 73,9 millones, si bien los costes financieros aumentaron de 27 a 58 millones. A pesar de las pérdidas, la compañía señala que adoptó las bases financieras para apoyar y continuar el proceso de inversión con sus accionistas. Además, precisa que adecuará sus recursos para mantener las operaciones en un futuro previsible. Los ingresos aumentaron un 2,1%, hasta 341 millones de libras, mientras que el ebitda ajustado se disparó de 44,7 a 236,4 millones por la citada norma contable. Sin este efecto, aumentaría un 13,5%, hasta 50,8 millones. La caja neta generada por operaciones aumentó de 82 a 216 millones, mientras que los costes bajaron un 6,6%, hasta 381 millones, por la reducción de costes directos. La plantilla aumentó un 14%, hasta 172 empleados. Activo preparado Ante los posibles cambios, CTIL cuenta ya con una web corporativa en la que se exponen sus actividades, servicios y activos. En mayo, el consejero delegado de Telefónica, Ángel Vilá, señaló que ambos socios han estado preparando CTIL, su modelo de negocio, operativo y financiero, para que se convierta en una compañía de torres orientada al mercado. “La fase de preparación está básicamente completada”, dijo el directivo, quien añadió que la monetización de estos activos podría tener lugar una vez que el acuerdo para la joint venture esté finalizado, y si las diferentes partes quieren y tienen interés en seguir. En cualquier caso, indicó que el activo está preparado para esta posibilidad. Telefónica y Vodafone acordaron en 2019 explorar fórmulas para optimizar estas infraestructuras y monetizar la propia CTIL, con todas las opciones abiertas. Una de ellas pasaba por la venta de un 40% del capital a un nuevo inversor. En otoño del pasado año, Vodafone contrató a UBS y Telefónica a Goldman Sachs, en este caso para analizar todas las opciones en el área de torres. La operación con CTIL se uniría a otros movimientos de Telefónica en el ámbito de infraestructuras, donde ha creado la división Infra, como la reciente venta de más de 10.000 emplazamientos en Alemania a Telxius, participada por Telefónica, KKR y Pontegadea, por 1.500 millones de euros; las ventas en Ecuador y Colombia a Phoenix Tower, por 290 millones, y a la citada Telxius en Brasil, por 140 millones, a final de 2019.", "current_date": [2020, 7, 13, 22, 16, 32, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594416835_720597_1594416952_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_19": {"newspaper": "cincodias", "title": "Los Amodio reintroducen a OHL en México en busca de concesiones", "headline": "La constructora se interesa por la reforma y explotación de la carretera Tulum-Cancún, con una inversión que supera los 400 millones", "summarise": "Con los inversores mexicanos ya instalados en el consejo de administración, y una vez que uno de los hermanos, Luis Amodio, tomó la presidencia del grupo el pasado 15 de junio, OHL ha mostrado interés por hacerse con la concesión de la carretera federal MEX-307, entre las ciudades de Tulum y Cancún.\nLa inversión necesaria ronda los 11.000 millones de pesos (unos 435 millones de euros) y cinco compañías han dado muestras de interés a la Administración de Andrés Manuel López Obrador, entre ellas Constructora de Proyectos Viales de México, filial de OHL Construcción.", "date": {"date1": "Mon, 13 Jul 2020 06:24:35 +0200", "date2": [2020, 7, 13, 4, 24, 35, 0, 195, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/13/companias/1594591691_723511.html#?ref=rss&format=simple&link=guid", "text": "La nueva etapa de OHL, con los hermanos Amodio al frente, comienza con una doble declaración de intenciones: la apuesta por el negocio concesional y el regreso a la pugna por proyectos en México. Este fue el mercado clave en los años de auge de la compañía, y en él también comenzó a resquebrajarse el imperio de Juan Miguel Villar Mir, tras un sonado escándalo por presuntos sobornos y fraudes contables, que fueron desmontados por la compañía. Con los inversores mexicanos ya instalados en el consejo de administración, y una vez que uno de los hermanos, Luis Amodio, tomó la presidencia del grupo el pasado 15 de junio, OHL ha mostrado interés por hacerse con la concesión de la carretera federal MEX-307, entre las ciudades de Tulum y Cancún. El proyecto de concesión de la MEX-307 partió de la iniciativa del fondo BlackRock Esta iniciativa de colaboración público-privada incluye la modernización, rehabilitación, operación, conservación y mantenimiento durante 18 años de la citada vía, de 135 kilómetros. La inversión necesaria ronda los 11.000 millones de pesos (unos 435 millones de euros) y cinco compañías han dado muestras de interés a la Administración de Andrés Manuel López Obrador, entre ellas Constructora de Proyectos Viales de México, filial de OHL Construcción. Entre el resto de compañías figuran el fondo de inversión BlackRock, a través de su brazo Greenfield; la constructora local Prodemex, y rivales de menor volumen como la especialista en conservación Marcadores de Pavimentos, y las constructoras Innopresa y Rubher Asociados. También ha acudido a la fase inicial del concurso, esta como observadora, la ingeniería española Ayesa. Fonatur, que es órgano que promueve el concurso, al igual que las recientes adjudicaciones para la construcción del Tren Maya, espera las propuestas el 10 de agosto. Ocho días más tarde se ofrecerán los resultados de las ofertas técnicas y se abrirán los sobres con las económicas, quedando la adjudicación para el 24 de agosto. Tras esta licitación exprés el Gobierno espera que las obras den comienzo en septiembre y que la carretera pueda entrar en servicio en un plazo de tres años. El de la reforma y explotación de la carretera federal MEX-307 es un proyecto que lleva otros tres años sobre la mesa de la Dirección General de Desarrollo Carretero de México. Todo empezó con una propuesta no solicitada lanzada por BlackRock para ampliar y modernizar el tramo de 40 kilómetros desde el aeropuerto de Cancún hasta el acceso a Playa del Carmen. El fondo de inversión formaba equipo con la concesionaria española Cointer (grupo Azvi) y el grupo local Indi. Entonces reclamaban 30 años de gestión de la infraestructura a cambio de la inversión en su mejora. OHL ha mostrado interés a través de su filial local Proyectos Viales de México Llegaron las elecciones de julio de 2018, con el consiguiente cambio de Gobierno en México, y el proyecto de concesión quedó paralizado a la espera de que fuera aprobada su viabilidad. Con López Obrador al frente del país, BlackRock ha seguido insistiendo en su ofrecimiento, del que se han caído Cointer e Indi. Pero esta vez ha debido esperar a que fuera aprobada su compatibilidad con el Tren Maya, punta de lanza del Plan Nacional de Desarrollo 2019-2024. En la propuesta aceptada por Fonatur, el tramo a remodelar sube hasta los 135 kilómetros y el plazo de explotación cae hasta los 18 años. Decidido el banderazo de salida al concurso, la Ley de Asociación Público Privada lo abre a cualquier interesado, como es el caso de las citadas OHL y Prodemex, y otorga puntos extras al promotor de la propuesta no solicitada, el fondo estadounidense. El grupo español creado por Juan Miguel Villar Mir se desprendió de OHL México y del desarrollo hotelero de Mayakobá para sobrevivir. Ahora trata de reconstruir su presencia en un país clave para las firmas españolas de infraestructuras. La familia Amodio, por su parte, venía de luchar por este tipo de proyectos con su constructora Caabsa, y da un salto exponencial con las certificaciones y experiencia de OHL. Mejora en ventas. OHL se ha marcado el objetivo de estabilizarse en los 4.000 millones en ventas, desde los 2.960 millones facturados el año pasado, y obtener un margen de ebitda del 4%. Todo ello mientras se insiste en la disciplina financiera y el recorte de costes. El CEO José Antonio Fernández Gallar quiso tranquilizar en la junta del pasado mes de junio al señalar que el grueso de los ajustes se han llevado a cabo ya. Rotación de activos. La apuesta por la vuelta al negocio de las concesiones se produce a través de la filial Senda Infraestructuras. Su enfoque ahora esa más cortoplacista que el que tuvo OHL Concesiones. La estrategia pasa por construir, lanzar la operación y rotar los activos con el fin de reinvertir. Cautela. En el negocio de la construcción OHL dice contratar proyectos con márgenes superiores al 8%, con el referido objetivo de llevar el ratio de ebitda sobre ventas a una horquilla del 4% al 5%. Un efecto que debería lograrse, con mayores ingresos, a la vuelta de unos dos años.", "current_date": [2020, 7, 13, 22, 16, 32, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/13/companias/1594591691_723511_1594591885_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_20": {"newspaper": "cincodias", "title": "Atlantia envía una propuesta para evitar in extremis que Italia revoque las concesiones", "headline": "El Gobierno italiano amenazó con sanciones como consecuencia de la caída de un puente en Génova en 2018", "summarise": "La filial italiana de autopistas de Atlantia, Autostrade, controlada por la familia Benetton, aprobó una nueva propuesta para evitar la amenaza del Gobierno italiano de revocar las concesiones de autopistas como consecuencia del colapso del puente de Génova en 2018, que provocó decenas de muertos.\nAtlantia, a través de Autostrade per l'Italia, es el primer operador de autopistas de peaje del país, ya que gestiona 3.255 kilómetros de vías.\nEl gobierno del primer ministro Giuseppe Conte había dado de plazo a Autostrade hasta el fin de semana para presentar una oferta y evitar retirar las concesiones de Autostrade.", "date": {"date1": "Sun, 12 Jul 2020 10:06:29 +0200", "date2": [2020, 7, 12, 8, 6, 29, 6, 194, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/12/companias/1594539394_980468.html#?ref=rss&format=simple&link=guid", "text": "La filial italiana de autopistas de Atlantia, Autostrade, controlada por la familia Benetton, aprobó una nueva propuesta para evitar la amenaza del Gobierno italiano de revocar las concesiones de autopistas como consecuencia del colapso del puente de Génova en 2018, que provocó decenas de muertos. Entre otras propuestas, Atlantia (a su vez, principal accionista de Abertis junto a ACS) plantea quedarse como accionista minoritario durante un tiempo hasta que se supere la crisis. El Ejecutivo se reunirá el lunes, según varias fuentes, para tomar una decisión sobre la propuesta de Atlantia. Los consejos de Atlantia y Autostrade se reunieron el viernes para elaborar su plan, que incluye ceder el control de Autostrade al fondo de infraestructura F2i y a la entidad estatal Cassa Depositi e Prestiti, con lo que retendía solo una participación minoritaria. Posteriormente, la familia Benetton podría volver a incrementar su participación a través de ampliaciones de capital. Atlantia posee actualmente alrededor del 88% de Autostrade. Autostrade también propone reducir las tarifas, aumentar las inversionesen autopistas y pagaría una compensación por el colapso del puente. Durante las negociaciones, el Gobierno ha recibido un espaldarazo a su postura después de  que el Tribunal Supremo del país fallara contra Autostrade en un caso relacionado con las obras de reemplazo del puente de Génova. La legislación italiana fue modificada para facilitar que se revoquen las concesiones de autopistas con un procedimiento más sencillo y que reduce el coste por indemnizaciones que debería asumir el Estado. Atlantia, a través de Autostrade per l'Italia, es el primer operador de autopistas de peaje del país, ya que gestiona 3.255 kilómetros de vías. La filial de Atlantia ha enviado la propuesta al Gobierno este sábado, dijeron a Bloomberg fuentes cercanas a la compañía. El gobierno del primer ministro Giuseppe Conte había dado de plazo a Autostrade hasta el fin de semana para presentar una oferta y evitar retirar las concesiones de Autostrade. El conocido como puente Morandi, de la ciudad de Génova, se derrumbó en agosto de 2018, causando la muerte de 43 personas.", "current_date": [2020, 7, 13, 22, 16, 34, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/12/companias/1594539394_980468_1594541153_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_21": {"newspaper": "cincodias", "title": "Manifestación en Pamplona contra el cierre de Siemens Gamesa en Aoíz", "headline": "Supondrá la pérdida de empleo para sus 239 trabajadores", "summarise": "Tras una pancarta en la que se leía \"no al cierre de Siemens Gamesa de Aoiz\" ha marchado el comité de empresa, cuyo presidente, Alfonso Poyo, ha dicho en declaraciones a Efe, al inicio, que la empresa es \"viable\" y, por tanto, la decisión de cerrar es \"para ganar mucho más\", porque Portugal, el nuevo destino de la actual producción navarra, \"no tiene nada que ver ni en salarios ni en derechos\".", "date": {"date1": "Sat, 11 Jul 2020 20:28:05 +0200", "date2": [2020, 7, 11, 18, 28, 5, 5, 193, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/11/companias/1594491820_389334.html#?ref=rss&format=simple&link=guid", "text": "Cientos de personas han participado este sábado en Pamplona en una manifestación contra el cierre de la planta que Siemens Gamesa tiene en la localidad navarra de Aoiz, y que supondrá la pérdida de empleo para sus 239 trabajadores. La manifestación ha recorrido el centro de la capital navarra entre sonidos de sirenas, silbatos y tambores, y con gritos de \"esta planta no la cerraréis\", \"Gamesa está en lucha\", \"Siemens, cabrón, devuelve la subvención\" y \"no es crisis, es capitalismo\". Tras una pancarta en la que se leía \"no al cierre de Siemens Gamesa de Aoiz\" ha marchado el comité de empresa, cuyo presidente, Alfonso Poyo, ha dicho en declaraciones a Efe, al inicio, que la empresa es \"viable\" y, por tanto, la decisión de cerrar es \"para ganar mucho más\", porque Portugal, el nuevo destino de la actual producción navarra, \"no tiene nada que ver ni en salarios ni en derechos\". Por eso, ha añadido Alfonso Poyo, \"hemos interpelado\" al Gobierno de Navarra y tenemos su compromiso de que harán todo lo que puedan. Ahora toca que lo demuestren con hechos\", y ha indicado que el Ejecutivo foral tiene previsto abordar este asunto no solo \"con la cúpula\" de Siemens Gamesa sino también con el Gobierno central. Se trata de un cierre al que, desde que se conoció, se han opuesto las instituciones forales, y así el Gobierno de Navarra anunció que pondría \"todos los medios\" para intentar \"revertir\" una situación no exenta de \"complejidad\", mientras que el Parlamento aprobó por unanimidad una declaración institucional en la que mostraba su \"solidaridad y apoyo\" a la plantilla. Por la tarde, terminada la manifestación, que ha contado con el apoyo de sindicatos, partidos y colectivos sociales, se ha dado lectura a un comunicado con el que los trabajadores han confirmado su voluntad de pelear para la revocación del cierre, al tiempo que han reclamado la implicación de la Administración porque se trata de una empresa que ha recibido ayudas públicas. Y han agregado que ésta es la decisión de una empresa \"avariciosa y sin escrúpulos\", que plantea como cierre \"una deslocalización pura y dura\" porque \"gana mucho dinero y quiere ganar todavía más sin importarle\" ni el futuro de sus trabajadores ni el de la comarca donde se localiza. Han asegurado así que Siemens Gamesa en Aoiz tenía \"garantizada carga de trabajo hasta septiembre de 2021\" y además es un centro joven, con 10 años de vida, \"muy competitivo\", \"niveles elevados de productividad y de calidad\", y con \"capacidad para adaptarnos y fabricar modelos más grandes\" de palas para aerogeneradores. \"Sabemos que nos está tocando vivir una situación complicada pero tenemos ganas de pelear\" para evitar el cierre, han asegurado, y ha subrayado que el mismo supondría dejar morir a una zona de Navarra ya con problemas de despoblamiento.", "current_date": [2020, 7, 13, 22, 16, 34, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/11/companias/1594491820_389334_1594491962_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_22": {"newspaper": "cincodias", "title": "Cristian Lay se hace con la siderúrgica Gallardo Balboa", "headline": "El acuerdo con KKR, dueño de la siderúrgica extremeña, incluye una reestructuración de la deuda, para reducirla en 440 millones, y otros compromisos por 145 millones", "summarise": "La adquisición, enmarcada en una operación de salvamento del grupo industrial extremeño, incluye una reestructuración de la deuda para reducirla en 440 millones, además de la asunción de otros pasivos como líneas de circulante, y otros instrumentos que totalizan unos 145 millones de euros.\nGallardo Balboa, con una plantilla de más de 900 trabajadores, se encuentra en preconcurso de acreedores desde mediados de junio ante las dificultades para hacer frente a sus compromisos financieros, una situación agravada por la pandemia de Covid 19.\"El actual consejo de administración viene trabajando desde el pasado mes de noviembre en una solución definitiva a la reestructuración de la compañía.", "date": {"date1": "Sat, 11 Jul 2020 11:18:13 +0200", "date2": [2020, 7, 11, 9, 18, 13, 5, 193, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/11/companias/1594458293_780696.html#?ref=rss&format=simple&link=guid", "text": "KKR, propietario de la siderúrgica Gallardo Balboa (GGB) a través de la sociedad Steel Balboa, ha aceptado la oferta de compra presentada por el conglomerado Cristian Lay, por un monto que no ha trascendido. La adquisición, enmarcada en una operación de salvamento del grupo industrial extremeño, incluye una reestructuración de la deuda para reducirla en 440 millones, además de la asunción de otros pasivos como líneas de circulante, y otros instrumentos que totalizan unos 145 millones de euros. Gallardo Balboa, con una plantilla de más de 900 trabajadores, se encuentra en preconcurso de acreedores desde mediados de junio ante las dificultades para hacer frente a sus compromisos financieros, una situación agravada por la pandemia de Covid 19.\"El actual consejo de administración viene trabajando desde el pasado mes de noviembre en una solución definitiva a la reestructuración de la compañía. Esa solución pasa en estos momentos por la entrada en el capital de un grupo industrial, en negociaciones avanzadas, y el acuerdo con las entidades financieras para reestructurar la deuda\", explicaba Grupo Gallardo hace unas semanas.  Finalmente, Cristian Lay (Grupo Industrial CL), conocida por su actividad en el sector de la joyería, aunque también cuenta con participaciones en 15 empresas  en sectores como Industria, Energías Renovables, Química o Consumo, se ha impuesto en la puja por Gallardo Balboa, en la que también estaba interesada la gallega Megasa. Según publicó la prensa local, Megasa puso sobre la mesa una oferta de unos 185 millones de euros. Cristian Lay \"asumirá compromisos financieros por valor de 145 millones de euros\", entre los que se incluyen una ampliación de capital de 70 millones más las líneas de circulante de  Gallardo Balboa, explica el conglomerado empresarial en una nota. Realizará una inyección de forma inemdiata de 30 millones de euros \"con el objetivo de garantizar la compra de materias primas y mantener activa la producción de todos los centros productivos\". El grupo añade que la compra de Gallardo Balboa \"se encuadra en la estrategia de aplicar nuestro propio método de gestión en compañías industriales que están en dificultades, pero que tienen mercado y tienen futuro”. Grupo Industrial CL \"ya ha reflotado grandes empresas como GES en el País Vasco, también con una plantilla de 800 trabajadores\". KKR ha permanecido en el capital de Gallardo Balboa desde 2014, cuando adquirió la mayoría del capital tras un acuerdo de refinanciación y la venta de activos no siderúrgicos, como Cementos Balboa, en Alconera (Badajoz) y Papresa, en Rentería (Guipúzcoa). El acuerdo que ahora firma KKR con Cristian Lay incluye el compromiso por parte del conglomerado extremeño de asumir la deuda, que incluye líneas de circulante, y otros instrumentos que totalizan unos 145 millones de euros. Según ha informado el Grupo Gallardo, la operación cuenta con la aceptación de la mayoría de los acreedores e incluye una reestructuración de la deuda financiera, que la reduciría en 440 millones de euros. Además, el comprador asumirá el 100% de la deuda con los proveedores comerciales y adicionalmente se ha comprometido a mantener la plantilla actual de todo el grupo. Asimismo, Cristian Lay ha manifestado su intención de acometer un plan industrial que refuerce la solidez del grupo. La operación, asesorada por la consultora financiera Duff&Phelps, se enmarca en el plan de reestructuración financiera acometido por Gallardo Balboa para mantener sus actividades en situación de rentabilidad y solvencia, explica el comunicado. Latham&Watkins ha actuado como asesor legal de KKR. Ante las distintas opciones, el consejo informó favorablemente al accionista -tras el análisis comparativo de las propuestas presentadas- sobre la opción más rápida de implementar y con menor riesgo de ejecución, que resultó ser la de Cristian Lay. El Grupo Gallardo Balboa es la mayor industria de Extremadura, aunque tiene negocios también en otras comunidades. Es dueña de Siderúrgica Balboa, Alfonso Gallardo, Ferromallas y Marceliano Martín y tiene una participación del 10,7% en Fortia Energia, la comercializadora que aglutina las compras de  grandes industrias españolas.  Gallardo Balboa  cerró el ejercicio 2018 (últimas cuentas depositadas en el Registro Mercantil) con una facturación de 638 millones de euros, un 18% más que un año antes, y pérdidas de 128 millones Por su parte, Cristian Lay cerró 2019 con una facturación de 800 millones de euros, estña resente en 12 países y tiene una plantilla de 1.900 trabajadores distribuidos en sectores como la promoción y construcción de plantas de energía renovable, distribución de gas, producción química, producción papelera y fundición y distribución de joyas. El Grupo Gallardo Balboa ha destacado el apoyo de los trabajadores, proveedores y clientes, que han permitido continuar las operaciones de la compañía con total normalidad a pesar de la paralización que ha sufrido todo el sector siderúrgico debido a la covid-19, impactando en la liquidez y posición financiera del Grupo.", "current_date": [2020, 7, 13, 22, 16, 34, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/11/companias/1594458293_780696_1594459045_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_23": {"newspaper": "cincodias", "title": "Globalia negocia el salvavidas del Estado para una de sus marcas mediante préstamo participativo", "headline": "El grupo es candidato al fondo de 10.000 millones para sostener empresas viables. La conversión de deuda en capital sería solo en caso de impago", "summarise": "Los Hidalgo han tenido como mayor desafío mantener viva a Air Europa durante esta crisis, apoyándose en crédito por unos 160 millones con aval del ICO.\nAdemás de este balón de liquidez, Air Europa y el resto de filiales de Globalia han aprovechado la figura de los ERTE por fuerza mayor para aletargarse en estos primeros meses de crisis.\nJuan José Hidalgo y su hijo Javier están tratando de convencer al Ejecutivo de que la intervención del fondo de rescate para empresas con viabilidad no afecte, de entrada, a la estructura de capital de las compañías.", "date": {"date1": "Sat, 11 Jul 2020 10:35:57 +0200", "date2": [2020, 7, 11, 8, 35, 57, 5, 193, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/11/companias/1594456160_966095.html#?ref=rss&format=simple&link=guid", "text": "Una de las mayores referencias del sector turístico español, el grupo Globalia, se ha convertido en candidato al primer rescate empresarial en España en la presente crisis. La propietaria de Air Europa, Halcón Viajes o de la cadena de hoteles Be Live, está tratando con el Gobierno una ayuda económica que refuerce su liquidez ante la amenaza del coronavirus. La clave, según fuentes cercanas a las conversaciones, reside en que el Estado se mantenga al margen del capital de la compañía, en pleno proceso de venta de la citada Air Europa a Iberia. Por ello, una de las opciones es que sea una de las marcas y no el holding quien reciba el salvavidas. Además del receptor de la ayuda, está en estudio el modelo, con el préstamo participativo como una de las opciones con mayores posibilidades. El Ejecutivo habría ofrecido el respaldo del fondo de rescate, dotado con 10.000 millones de euros, en busca de sostener a Globalia mientras se reactiva el turismo y vuelve la demanda de viajes. Las fuentes consultadas explican que el préstamo solicitado por la empresa de la familia Hidalgo no sería de enorme volumen ante la obligatoriedad de reembolso y el riesgo de su conversión en capital. Globalia gestiona por tradición la caja del resto de los negocios, incluida Air Europa. La desaparición de la demanda, tanto de vuelos como de reservas hoteleras desde el pasado mes de marzo, ha estresado al máximo la situación financiera de una compañía que espera fuertes pérdidas este año a pesar de haber articulado un programa de recorte de gastos en todas las divisiones. El viernes El Confidencial adelantó la existencia de contactos y la resistencia de la familia Hidalgo a que parte de Globalia vaya a manos del Estado. La prioridad del grupo familiar es mantener la propiedad y la gestión en un momento en que trata de cerrar la mayor desinversión de su historia. Ese movimiento, acordado el pasado mes de octubre con Iberia en 1.000 millones en metálico, también se ha visto afectado por la crisis. Ni Air Europa ni la situación del mercado son las mismas que a finales de 2019, ante lo que Iberia trata de renegociar el precio y condiciones de la transacción por una causa de fuerza mayor contemplada en el contrato. Los Hidalgo han tenido como mayor desafío mantener viva a Air Europa durante esta crisis, apoyándose en crédito por unos 160 millones con aval del ICO. Además de este balón de liquidez, Air Europa y el resto de filiales de Globalia han aprovechado la figura de los ERTE por fuerza mayor para aletargarse en estos primeros meses de crisis. La compañía aérea, que ha tenido al 90% de la plantilla en casa, vuelve en estos días a las operaciones. Juan José Hidalgo fue taxativo en la cumbre empresarial celebrada días atrás por la CEOE al señalar que el sector turístico iba a “durar un telediario” si no se articulaban ayudas. El salvavidas parece en camino.   Juan José Hidalgo y su hijo Javier están tratando de convencer al Ejecutivo de que la intervención del fondo de rescate para empresas con viabilidad no afecte, de entrada, a la estructura de capital de las compañías. La conversión de deuda se produciría solo en caso de impago. Fuentes financieras apuntan que Globalia podría precisar entre 200 y 250 millones para atender su estructura de costes fijos una vez que Air Europa cuenta ya con una primera vacuna antivirus proporcionada con garantía del ICO. La compañía ha eludido hacer comentarios sobre el acercamiento al Gobierno y las cifras que están sobre la mesa.", "current_date": [2020, 7, 13, 22, 16, 34, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/11/companias/1594456160_966095_1594456445_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_24": {"newspaper": "cincodias", "title": "Técnicas Reunidas recibe un balón de oxígeno de la banca y refinancia 437 millones", "headline": "BBVA ha liderado la operación, que cuenta con avales del ICO y el Cesce y un préstamo puente", "summarise": "La ingeniería ha logrado refinanciar su deuda bancaria a través de dos préstamos sindicados, por un importe que alcanza los 437 millones, según indican fuentes financieras a CincoDías.\nSalvo el préstamo puente –que es habitual que trate de refinanciar con la banca en los próximos meses y convertir en un crédito al uso, con un precio más bajo–, el resto de la deuda expirará en 2024.\nPor ello, los bancos que han realizado la operación han trabajo contrarreloj, con el objetivo de cerrar a financiación antes del pasado 30 de junio y poder beneficiarse así de las garantías públicas.", "date": {"date1": "Sat, 11 Jul 2020 08:45:31 +0200", "date2": [2020, 7, 11, 6, 45, 31, 5, 193, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594402650_879655.html#?ref=rss&format=simple&link=guid", "text": "Técnicas Reunidas ha recibido un balón de oxigeno de la banca para afrontar la recesión del coronavirus. La ingeniería ha logrado refinanciar su deuda bancaria a través de dos préstamos sindicados, por un importe que alcanza los 437 millones, según indican fuentes financieras a CincoDías. Una buena parte de estos 437 millones ha contado con aval del Estado. De hecho, la nueva financiación de la compañía que pilota la familia Lladó está formada por un préstamo por 244 millones que cuenta con aval del ICO. Otros 127 millones están respaldados por Cesce, al comapñía española de seguros al crédito de la exportación. Y los 66 millones restantes corresponden a un préstamo puente que vence en nueve meses. BBVA ha sido el banco encargado de pilotar la operación. Junto a él, el resto de coordinadores han sido HSBC, Santander y Société Générale. En una tercera fila han trabajado Sabadell y Kutxabank. La ingeniería ha conseguido con esta operación prolongar su calendario de vencimientos. Salvo el préstamo puente –que es habitual que trate de refinanciar con la banca en los próximos meses y convertir en un crédito al uso, con un precio más bajo–, el resto de la deuda expirará en 2024. Es decir, en cuatro años y medio. A cierre de 2019, y según su último informe financiero, la compañía tenía un deuda financiera de 582 millones. De ellos, 292 millones vencían en 2020. Este pasivo comprendía tanto los dos préstamos sindicados que ahora refinancia como un programa de pagarés que tiene abierto en la Bolsa de Frankfurt. Y obligaban al grupo a mantener la ratio de deuda sobre ebitda por debajo de las tres veces. El nuevo esquema financiero acordado con los bancos ya tiene en cuenta la situación provocada por el Covid-19 y da mayor flexibilidad a la financiación. Técnicas Reunidas ha consgeuido así engancharse a los últimos compases de los avales al crédito que ha concedido el Gobierno a través del ICO. El Ejecutivo activó 100.000 euros en marzo, que fue poniendo en el mercado en tramos de 20.000 millones. Ahora los ha ampliado en 50.000 millones más, pero solo para pymes. Por ello, los bancos que han realizado la operación han trabajo contrarreloj, con el objetivo de cerrar a financiación antes del pasado 30 de junio y poder beneficiarse así de las garantías públicas. Otras grandes empresas que han recibido el apoyo del ICO han sido El Corte Inglés, Telepizza o Tendam.", "current_date": [2020, 7, 13, 22, 16, 35, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594402650_879655_1594402879_miniatura_normal.jpg", "premium": null, "tag": ["Santander", "BBVA", "Sabadell"]}, "Noticia_25": {"newspaper": "cincodias", "title": "“Con Virgin Telco, las portabilidades en móvil se han disparado en junio”", "headline": "José Miguel García: \"El 100 % de la plantilla en teletrabajo, sin ERTEs ni contagios\"", "summarise": "José Miguel García (Madrid, 1962) ha cumplido un año al frente de la operadora vasca, \"satisfecho\" por el cumplimiento de una \"hoja de ruta\" que ha supuesto la integración de las tres marcas (Euskaltel, R y Telecable) en una sola estructura, la reconversión de la plantilla y el desembarco en toda España a través de la insignia Virgin Telco.\nAntes de la expansión, el grupo cambió su estructura vertical por otra transversal a través del teletrabajo, y el recurso a esta herramienta se ha intensificado durante la pandemia para coordinar la gestión en las tres autonomías con la estrategia de crecimiento en toda España.", "date": {"date1": "Sat, 11 Jul 2020 08:44:28 +0200", "date2": [2020, 7, 11, 6, 44, 28, 5, 193, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594416177_651213.html#?ref=rss&format=simple&link=guid", "text": "José Miguel García (Madrid, 1962) ha cumplido un año al frente de la operadora vasca, \"satisfecho\" por el cumplimiento de una \"hoja de ruta\" que ha supuesto la integración de las tres marcas (Euskaltel, R y Telecable) en una sola estructura, la reconversión de la plantilla y el desembarco en toda España a través de la insignia Virgin Telco. Un ejercicio intenso que el consejero delegado analiza desde la sede de la compañía en Derio (Bizkaia), vacía estos días por el teletrabajo de sus 300 empleados. ¿Qué balance hace de su primer año? Estoy muy satisfecho. Hemos cumplido con creces con la hoja de ruta planteada y pese al Covid-19. Empezó con mucho trabajo por la integración de las tres marcas en una única organización para ganar eficiencia. El grupo genera ahora más Ebitda (beneficio bruto de explotación), tiene más clientes y mantiene el dividendo, pese al virus. Los resultados acompañan, como quedará patente en la presentación de los datos del próximo trimestre (el 23 de julio), el cuarto de este ciclo. ¿Cómo va la expansión por toda España? Empezó en plena pandemia y con restricciones en portabilidad, pero no hay otra oferta más flexible y fácil de contratar, en menos de tres minutos. Permite elegir tus servicios y ahorrar en lo que no necesitas. Estamos contentos con su desarrollo. En junio hemos logrado más portabilidades en telefonía móvil que en los cinco primeros meses del año. La trayectoria de 25 años de Euskaltel ayuda a consolidar la oferta de Virgin Telco, mientras seguimos con una cuota del 40 % en nuestros mercados de origen (Euskadi, Asturias y Galicia). Es una propuesta deslocalizada de las que llegan desde los centros de decisión del sector, todos ubicados en Madrid. Antes de la expansión, el grupo cambió su estructura vertical por otra transversal a través del teletrabajo, y el recurso a esta herramienta se ha intensificado durante la pandemia para coordinar la gestión en las tres autonomías con la estrategia de crecimiento en toda España. Con el teletrabajo no han aumentado las deficiencias en el servicio y no han existido los ERTEs ni contagios en la plantilla. Empezamos una semana antes del Real Decreto de alarma sanitaria (del 14 de marzo). ¿Hay más margen ahora para negociar acuerdos para el uso de redes mayoristas? España cuenta con el sector de telecomunicaciones más profesionalizado de Europa. Se lo digo después de trabajar durante 35 años en 16 países. Las operadoras tienen planes muy definidos y sabemos llegar a acuerdos. Los servicios telemáticos, como la sanidad, se han demostrado claves durante la pandemia. ¿Echa en falta un apoyo oficial al sector? Los tráficos se han duplicado, triplicado en el caso del uso de aplicaciones como WhatsApp, las video conferencias han aumentado un 80 %, etcétera. El equipo de Euskaltel ha trabajado muy duro para garantizar el servicio y reducir al mínimo las incidencias. Hemos acelerado las inversiones para aumentar la cobertura WiFi en los hogares entre un 20 % y un 30 %. Y apoyado a las administraciones para mantener conectadas a miles de familias desfavorecidas. El sector ayudará a la recuperación de la economía y las administraciones tienen que valorarlo de una manera más estratégica. Hay que ir más allá del ámbito de las infraestructuras y fomentar el mundo de los servicios tecnológicos, que tienen que estar democratizados, para consolidar una sociedad de vanguardia en Europa. ¿Cuál es su estrategia en inteligencia artificial? Para inteligencia artificial contamos con una nueva filial, impulsada por dos expertos que se han formado en Estados Unidos y cuyo talento hemos recuperado. En este campo estamos abiertos a alianzas con empresas y administraciones. La fidelización del cliente sigue siendo fundamental. Es lo que me quita el sueño. Tenemos una división específica, con doce responsables apoyados por 200 agentes externos. Una vez a la semana, dirijo una reunión semanal con este departamento. En el encuentro participan los directores de las otras áreas. Revisamos todas las quejas e incidencias. Al ser una operadora cercana, tenemos que adaptarnos a los abonados y adelantarnos a sus demandas, ser proactivos. Un tendero se adapta mejor a cada cliente que una gran superficie. Esta cercanía es nuestro ADN. ¿Habrá respuesta a la entrada de la nueva Guuk en Euskadi y Navarra? Son los mercados más competitivos de Europa y en los que están presentes todas las marcas desde hace años. Euskaltel ha fortalecido su equipo y, como un símil futbolístico, están muy juntas todas las líneas, las de defensa y las de ataque. Y seguiremos con nuestra alianza en compras con MásMóvil y Dominion (accionistas de Guuk). No influye, somos profesionales. Hay que tener buenas relaciones en el sector, para cuidarlo y aprovechar las sinergias.", "current_date": [2020, 7, 13, 22, 16, 36, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594416177_651213_1594416454_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_26": {"newspaper": "cincodias", "title": "Colonial cierra la venta a Prologis de una cartera de 414.000 metros cuadrados", "headline": "Los activos están ubicados en Madrid, Barcelona y Guadalajara", "summarise": "Colonial ha completado la venta de 414.000 metros cuadrados de su cartera logística en España al grupo Prologis, informó este viernes la compañía inmobiliaria.\nLa operación concluye la venta por parte de Colonial de 14 activos logísticos, que suman un total de casi 414.000 metros cuadrados.\nEstá presente en las principales zonas de negocio de Barcelona, Madrid y París con una cartera de oficinas ‘prime’ de más de un millón de metros cuadrados.\nEl valor de los citados activos bajo gestión se sitúa por encima de 12.000 millones de euros.", "date": {"date1": "Sat, 11 Jul 2020 00:32:54 +0200", "date2": [2020, 7, 10, 22, 32, 54, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/11/companias/1594419267_135995.html#?ref=rss&format=simple&link=guid", "text": "Colonial ha completado la venta de 414.000 metros cuadrados de su cartera logística en España al grupo Prologis, informó este viernes la compañía inmobiliaria. De este modo, se ha hecho efectiva la opción de compra-venta acordada por ambas compañías el pasado verano. En agosto de 2019, la socimi vendió a Prologis 11 instalaciones para un total de 314.000 metros cuadrados, y ahora la compañía ha firmado la venta de 3 plataformas logísticas, según lo recogido en el citado acuerdo inicial, sumando otros 100.000 metros cuadrados. La operación concluye la venta por parte de Colonial de 14 activos logísticos, que suman un total de casi 414.000 metros cuadrados. Los activos están ubicados “en los mejores mercados logísticos en España, como son Madrid, Guadalajara y Barcelona”. Con la rúbrica de la opción de compra se completa una de las mayores operaciones de los últimos años en el sector logístico. Los activos pasaron a ser propiedad de Colonial tras la integración y posterior fusión de Axiare y tienen acreditaciones Breeam o LEED, informa EP. Mayor liquidez “Con la ejecución de esta segunda parte de la operación, el Grupo Colonial se asegura incrementar su liquidez en más de 100 millones de euros y reforzar aún más su solvencia”, destacó Pere Viñolas, consejero delegado del Grupo Colonial. De su lado, Cristian Oller, country manager de Prologis España, señaló que con esta compra refuerzan su presencia en la Península Ibérica, especialmente en el Corredor del Henares entre los municipios de San Fernando de Henares y de Guadalajara. Actualmente, el Grupo Colonial cuenta con más de 2.500 millones de euros de liquidez y líneas de crédito disponible, después de emitir recientemente bonos por un importe de 500 millones a través de su filial francesa, el grupo SFL. La socimi es líder en el mercado de oficinas ‘prime’ en Europa. Está presente en las principales zonas de negocio de Barcelona, Madrid y París con una cartera de oficinas ‘prime’ de más de un millón de metros cuadrados. El valor de los citados activos bajo gestión se sitúa por encima de 12.000 millones de euros.", "current_date": [2020, 7, 13, 22, 16, 36, 0, 195, -1], "img": null, "premium": null, "tag": []}, "Noticia_27": {"newspaper": "cincodias", "title": "Sony invierte 221 millones en Epic Games, la empresa creadora de ‘Fortnite’", "headline": "La compañía japonesa buscaría ampliar la colaboración entre ambas empresas e impulsar su música, películas y otros contenidos dentro del mundo virtual de este popular juego", "summarise": "Sony ha invertido 250 millones de dólares (unos 221 millones de euros) en el desarrollador de videojuegos estadounidense Epic Games, propietario del popular juego Fortnite, lo que le permite tomar una participación minoritaria en esta compañía, que ha recaudado hasta la fecha 1.830 millones de dólares.\nAunque Epic es fundamentalmente conocida por estar detrás de Fortnite, que tiene ya más de 350 millones de usuarios registrados, la compañía también cuenta con un conjunto de herramientas (Unreal Engine) para construir juegos y otros contenidos.", "date": {"date1": "Fri, 10 Jul 2020 20:01:31 +0200", "date2": [2020, 7, 10, 18, 1, 31, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594403656_240039.html#?ref=rss&format=simple&link=guid", "text": "Sony ha invertido 250 millones de dólares (unos 221 millones de euros) en el desarrollador de videojuegos estadounidense Epic Games, propietario del popular juego Fortnite, lo que le permite tomar una participación minoritaria en esta compañía, que ha recaudado hasta la fecha 1.830 millones de dólares. La participación que adquirirá Sony será del 1,4%, según indicó este viernes el FT, que advierte que no es suficiente para garantizarse los derechos exclusivos de distribución de los títulos principales de Epic. La operación, que se produce mientras el gigante japonés prepara el lanzamiento de su consola PlayStation 5, sí muestra que ambas compañías profundizarán en su cooperación después de colaborar estrechamente desde hace años. El analista de Astris Advisory Japan, David Gibson, señaló al periódico británico que la inversión de Sony en Epic Games viene del grupo no de su división de PlaySytation lo cual es señal de que Sony querrá impulsar su música, sus películas y otros contenidos en el mundo de Fortnite. El reciente concierto virtual de Travis Scott en Fortnite, que atrajo a más de 27 millones de personas, ya deja ver el potencial de la operación. “La poderosa tecnología de Epic Games en áreas como los gráficos los sitúa a la vanguardia del desarrollo de videojuegos con su Unreal Engine (sistema patentado por Epic) y otras innovaciones. No hay mejor ejemplo de esto que la experiencia de entretenimiento revolucionaria de Fortnite”, indicó el consejero delegado de Sony, Kenichiro Yoshida. El director ejecutivo de Epic, Tim Sweeney, destacó igualmente que ambas compañías comparten una visión de experiencias sociales en 3D en tiempo real “que conducen a una convergencia de juegos, películas y música”. Sony sabe que el Covid-19 ha impulsado el entretenimiento online y que esta inversión le permitirá crear nuevas experiencias para consumidores y creadores, impulsando contenidos que aprovechen los avances de la realidad virtual, un campo donde ambas compañías son fuertes. El cierre de la operación, que valora a Epic Games en 17.860 millones de dólares, está sujeta a las condiciones habituales, incluida la aprobación de los reguladores. Aunque Epic es fundamentalmente conocida por estar detrás de Fortnite, que tiene ya más de 350 millones de usuarios registrados, la compañía también cuenta con un conjunto de herramientas (Unreal Engine) para construir juegos y otros contenidos. Según fuentes consultadas por GamesBeat, esta compañía reportó unos ingresos de 4.200 millones de dólares en 2019 y obtuvo un ebitda de 730 millones. La previsión que maneja Epic es cerrar este año con unos 5.000 millones de ingresos y elevar el ebitda hasta los 1.000 millones.", "current_date": [2020, 7, 13, 22, 16, 36, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594403656_240039_1594403844_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_28": {"newspaper": "cincodias", "title": "Escarrer: “Meliá saldrá fortalecida de esta crisis gracias a la digitalización”", "headline": "El consejero delegado de la hotelera reclama al Gobierno ayuda adicional para el sector", "summarise": "Su consejero delegado, Gabriel Escarrer, ha apuntado este viernes en la asamblea general de accionistas que una de las principales fortalezas de la cadena hotelera para resistir a la profunda crisis causada por la pandemia, ha sido el proceso de transformación digital en el que se han invertido 170 millones de euros en los dos últimos años.\nTras el resultado económico de Meliá en 2019 (un beneficio de140 millones, un 13% más), el mejor de las seis décadas en el negocio, y cumplir las estimaciones de ingresos para el primer trimestre de este año, llegó el pasado marzo la paralización del turismo en todo el mundo por la pandemia.", "date": {"date1": "Fri, 10 Jul 2020 19:21:38 +0200", "date2": [2020, 7, 10, 17, 21, 38, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594399391_128196.html#?ref=rss&format=simple&link=guid", "text": "El Grupo Meliá Hotels mira con cierto optimismo la salida de la crisis provocada por el coronavirus. Su consejero delegado, Gabriel Escarrer, ha apuntado este viernes en la asamblea general de accionistas que una de las principales fortalezas de la cadena hotelera para resistir a la profunda crisis causada por la pandemia, ha sido el proceso de transformación digital en el que se han invertido 170 millones de euros en los dos últimos años. \"Las empresas que tendrán ventaja competitiva serán aquellas que hayan avanzado más en su proceso de digitalización; Melía saldrá fortalecida gracias a la digitalización\", ha pronosticado Escarrer, ante el escenario que ha dejado la pandemia de coronavirus en el turismo. \"Se ha disparado el consumo digital para la compra de viajes y experiencias\", ha señalado Escarrer durante la asamblea general en Palma de Mallorca, y en la que además de informar al accionariado de la situación de la compañía, también ha hablado del impacto en el tejido empresarial y de la reactivación del turismo. En su intervención, ofrecida por vía telemática, Escarrer, ha explicado que después de mantener cerrados la mayoría de los cerca de 390 hoteles repartidos por medio mundo, se comienza a vislumbrar una lenta recuperación. A su juicio, se aprecia una \"clara recuperación\" de la demanda doméstica para los hoteles vacacionales, que contrasta con el estancamiento de los hoteles urbanos. Tras el resultado económico de Meliá en 2019 (un beneficio de140 millones, un 13% más), el mejor de las seis décadas en el negocio, y cumplir las estimaciones de ingresos para el primer trimestre de este año, llegó el pasado marzo la paralización del turismo en todo el mundo por la pandemia. \"El segundo trimestre será el peor jamas registrado por el turismo mundial\", ha destacado Escarrer. A pesar del impacto del coronavirus en la cotización de las acciones en el Ibex-35, Escarrer ha asegurado que Meliá \"cuenta con las fortalezas internas necesarias para recuperar el valor destruido durante estos últimos meses\". Así, ha destacado que la pandemia sorprendió a Meliá con un balance saneado, un portafolio renovado tras invertir en este cerca de 700 millones de euros, y habiendo apostado por la transformación digital del negocio. No obstante, el consejero delegado de Meliá señaló que, a pesar de que se trata de una compañía global, tiene una \"alta exposición a España\", considerada la nación más competitiva del mundo en el sector del turismo y una de las economías más dañadas por la crisis sanitarias. Escarrer reiteró que el sector agradece la voluntad del Gobierno para sacar adelante el plan de reactivación del turismo, aunque reclamó más ayuda para garantizar la supervivencia de empresas y mantener la competitividad del país. El también presidente del lobby turístico Exceltur reclamó hace un mes al Ejecutivo que dote el Plan Estratégico del Turismo con 35.000 millones de euros para compensar al menos parcialmente los más de 43.000 millones de pérdidas que acumula por la crisis de la Covid-19. Reducción de capital Por otro lado, la junta general de accionistas ha aprobado la reducción de capital por amortización de acciones propias y la reelección de Carina Szpilka como consejera externa independiente. Así, el capital social de la sociedad resultante de la reducción ha quedado fijado en 44.080.000 euros, correspondientes a 220.400.000 acciones de 0,20 euros de valor nominal cada una. Además, Escarrer ha informado del incremento del número y porcentaje de mujeres en el consejo de administración, que pasaron de un 18% a un 27%, (en línea con el objetivo del 40% fijado para el año 2022).", "current_date": [2020, 7, 13, 22, 16, 36, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594399391_128196_1594401510_miniatura_normal.jpg", "premium": null, "tag": []}, "Noticia_29": {"newspaper": "cincodias", "title": "Deliveroo propone un ERE para sus empleados en España y UGT lo denuncia ante Trabajo", "headline": "La compañía asegura que no se ha tomado aún ninguna decisión y desde el sindicato se afirma que quieren \"llevarse su actividad a Rumanía\"", "summarise": "Esta huída, añade el sindicato, coincide con la intención del Gobierno de Pedro Sánchez de regularizar a los repartidores de las plataformas digitales y convertirlos en empleados por cuenta ajena, además de ser una forma de evitar pagar \"la deuda millonaria que tiene con la Seguridad Social\".\nAnte la denuncia de UGT, la compañía ha emitido un comunicado en el que asegura que Deliveroo únicamente ha anunciado su intención de iniciar un proceso de despido colectivo que conlleva un periodo de consultas donde se propondrá la amortización de una serie de posiciones en España.", "date": {"date1": "Fri, 10 Jul 2020 17:59:59 +0200", "date2": [2020, 7, 10, 15, 59, 59, 4, 192, 0]}, "link": "https://cincodias.elpais.com/cincodias/2020/07/10/companias/1594396558_035229.html#?ref=rss&format=simple&link=guid", "text": "Deliveroo ha presentado una propuesta para iniciar un Expediente de Regulación de Empleo (ERE) que afectará a los empleados de sus oficinas en Madrid, Barcelona y Valencia. Una medida que ha sido denunciada por UGT ante la Dirección General de Trabajo y la Inspección de Trabajo. El sindicato asegura que en realidad lo que quiere la compañía es \"deslocalizarse y llevarse la actividad a Rumanía\". Esta huída, añade el sindicato, coincide con la intención del Gobierno de Pedro Sánchez de regularizar a los repartidores de las plataformas digitales y convertirlos en empleados por cuenta ajena, además de ser una forma de evitar pagar \"la deuda millonaria que tiene con la Seguridad Social\". \"Según el último informe de la Dirección General de Trabajo, la deuda del conjunto de las plataformas, entre las que se encuentra Deliveroo, superaría los 10 millones de euros\", según detalla UGT. El sindicato añade que defenderá los puestos de trabajo de la empresa, \"máxime cuando Deliveroo se ha acogido a un ERTE por causa de la crisis del coronavirus y tiene a la mayoría de sus trabajadores en casa, sin poder emplearse, y al resto teletrabajando\". Ante la denuncia de UGT, la compañía ha emitido un comunicado en el que asegura que Deliveroo únicamente ha anunciado su intención de iniciar un proceso de despido colectivo que conlleva un periodo de consultas donde se propondrá la amortización de una serie de posiciones en España. \"No se ha adoptado ninguna decisión final por parte de la compañía\", asegura la nota. La compañía, que no da detalles sobre el número de trabajadores que tiene en España ni cuántos de ellos se verían afectados por el ERE, sí asegura que \"no ha manifestado en ningún momento su intención de dejar de operar en España. La compañía está comprometida con su crecimiento en España\", subraya. La compañía de reparto de comida a domicilio también defiende que este proceso de despido colectivo \"no tiene ninguna relación con los procesos judiciales que afectan a la empresa en España y que siguen su curso a la espera de una sentencia firme\". Y añade que el ERTE llevado a cabo durante los últimos meses no guarda relación con este proceso y afectó a un porcentaje reducido de los empleados. \"Por su seguridad, la mayoría de los empleados continúan trabajando desde sus casas\". Deliveroo añade que se dispone a \"revisar\" sus estructuras y su forma de trabajar para \"alcanzar una rentabilidad a largo plazo tras crecer rápidamente en España durante los últimos cinco años\". \"Desafortunadamente, esto podría significar que algunas posiciones dejarían de ser necesarias en la compañía\", resaltan en el comunicado. La firma opera actualmente en más de 70 ciudades españolas y colabora con 9.000 restaurantes y 2.500 repartidores, según los datos que facilita. El sindicato asegura que la compañía \"no solo se ha saltado todas las normas laborales, sino que se beneficia de las ayudas económicas y sociales para paliar los efectos de la crisis económica provocada por la pandemia\". En esta línea, UGT carga contra \"el fraudulento modelo laboral y económico de estas plataformas, su falta de ética y de transparencia, y su actitud claramente antisindical por la que ha sido condenada en Barcelona\". Deliveroo, por su parte, califica de \"falsas\" las informaciones de UGT y asegura que lo comentado solo genera incertidumbre entre los trabajadores de la compañía. \"Instamos a la UGT a comprobar la veracidad de la información que difunde\", dice en su comunicado.", "current_date": [2020, 7, 13, 22, 16, 36, 0, 195, -1], "img": "https://d500.epimg.net/cincodias/imagenes/2020/07/10/companias/1594396558_035229_1594396705_miniatura_normal.jpg", "premium": null, "tag": []}}