{"Noticia_01": {"newspaper": "economista", "title": "El fondo Nazca Capital compra la ingeniería española IDP", "headline": "Nazca Capital pisa el acelerador y consigue sortear la pandemia. La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).", "summarise": "La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).\nA través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales.\nEn palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".", "summarise_short": "En palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".", "summarise_long": "La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM).\nA través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales.\nFundada hace más de 20 años, IDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019.\nEn palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".\nEsta operación es la segunda inversión que cierra la gestora con su quinto fondo, enfocado en el negocio del low mid-market, que levantó el pasado año con compromisos por valor de 150 millones de euros.\nPwC y Pérez Llorca han asesorado a Nazca en esta operación, mientras que Socios Financieros y Argali han asesorado a los vendedores.", "date": {"date1": "Wed, 22 Jul 2020 14:11:20 +0200", "date2": [2020, 7, 22, 12, 11, 20, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681734/07/20/El-fondo-Nazca-Capital-compra-la-ingenieria-espanola-IDP.html", "text": "Nazca Capital pisa el acelerador y consigue sortear la pandemia. La gestora española acaba de cerrar la compra de una participación mayoritaria en IDP, ingeniería española especializada dedicada a prestar servicios de digitalización para un amplio número de sectores a través de la tecnología basada en Building Information Modeling (BIM). A través de esta operación, la ingeniería gana el pulmón financiero suficiente para impulsar su crecimiento (tanto a nivel orgánico como inorgánico) y potenciar el desarrollo de sus servicios digitales. Fundada hace más de 20 años, IDP cuenta con oficinas en España y Latinoamérica y unas ventas de 11 millones de euros en 2019. En palabras de Carlos Carbó, consejero delegado de Nazca Capital, \"IDP es una compañía innovadora y pionera en la aplicación del BIM al sector de la ingeniería y el desarrollo de servicios de digitalización, los cuales son nichos de mercado de alto crecimiento\".  Esta operación es la segunda inversión que cierra la gestora con su quinto fondo, enfocado en el negocio del low mid-market, que levantó el pasado año con compromisos por valor de 150 millones de euros. Su primera inversión fue la compra de Cinelux, líder en España en servicios de alquiler de iluminación para programas de entretenimiento, ficción y cine y eventos. En la actualidad, la firma capitaneada por Carlos Carbó y Álvaro Mariátegui cuenta con una cartera conformada por 10 participadas. Enric Blasco, actual accionista y director general de IDP, afirma que \"con la entrada de Nazca en el accionariado le damos un fuerte impulso al plan estratégico de crecimiento, de la mano de un fondo que nos va a aportar experiencia contrastada y de éxito, visión estratégica, operativa y financiera, y mejoras en la organización, procesos y operaciones que soporten el crecimiento\". PwC y Pérez Llorca han asesorado a Nazca en esta operación, mientras que Socios Financieros y Argali han asesorado a los vendedores.", "current_date": [2020, 7, 22, 15, 7, 7, 2, 204, -1], "img": "https://s05.s3c.es/imag/_v0/770x420/9/1/a/700x420_IDP.png", "premium": null, "tag": []}, "Noticia_02": {"newspaper": "economista", "title": "El Gobierno de EEUU comprará a Pfizer y BioNTech 100 millones de dosis de su vacuna contra el coronavirus por 1.950 millones de dólares", "headline": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162). Washington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.", "summarise": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).\nWashington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.\n\"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".", "summarise_short": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).", "summarise_long": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162).\nWashington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles.\nLas dos compañías ya recibieron la semana pasada la designación de Fast track (aprobación acelerada) por parte de la FDA, lo que a efectos prácticos supone que su vacuna podría estar aprobada por los reguladores estadounidenses en seis meses.\nHoy ambas firmas han anunciado un acuerdo con los Departamentos de Defensa y de Salud y Servicios Humanos de Estados Unidos para la entrega de 300 millones de dosis de la vacuna en 2021.\n\"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".\n\"Los estadounidenses recibirán la vacuna de forma gratuita, de acuerdo al compromiso del Gobierno de EEUU para el acceso gratuito a las vacunas contra el covid-19\", señala asimismo la farmacéutica alemana.", "date": {"date1": "Wed, 22 Jul 2020 14:03:06 +0200", "date2": [2020, 7, 22, 12, 3, 6, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681689/07/20/Pfizer-y-BioNTech-produciran-100-millones-de-dosis-de-su-vacuna-contra-el-coronavirus-para-el-Gobierno-de-EEUU-por-1950-millones-de-dolares.html", "text": "La gigante farmacéutica estadounidense Pfizer y la alemana BioNTech producirán para el Gobierno de Estados Unidos 100 millones de dosis de la vacuna que están desarrollando conjuntamente contra la covid-19 (BNT162). Washington pagará a ambas compañías 1.950 millones de dólares, después de que estas reciban la aprobación por parte de la Administración de Medicamentos y Alimentos norteamericana (FDA, por sus siglas en inglés), según han anunciado ambas firmas este miércoles. Las dos compañías ya recibieron la semana pasada la designación de Fast track (aprobación acelerada) por parte de la FDA, lo que a efectos prácticos supone que su vacuna podría estar aprobada por los reguladores estadounidenses en seis meses. Hoy ambas firmas han anunciado un acuerdo con los Departamentos de Defensa y de Salud y Servicios Humanos de Estados Unidos para la entrega de 300 millones de dosis de la vacuna en 2021.  \"Bajo el acuerdo\", explica BioNTech en su comunicado, \"el Gobierno de EEUU recibirá 100 millones de dosis de BNT162 [la vacuna] después de que Pfizer fabrique y obtenga con éxito la aprobación o autorización de uso de emergencia de la FDA\".   Así, tras el 'visto bueno' de las autoridades sanitarias norteamericanas, Washington pagará 1.950 millones de dólares para obtener los 100 millones de dosis. Además, el Ejecutivo estadounidense podrá comprar \"500 millones de dosis adicionales\" posteriormente. O lo que es lo mismo: podrá contar con hasta 600 millones de vacunas de Pfizer y BioNTech el año que viene.  \"Los estadounidenses recibirán la vacuna de forma gratuita, de acuerdo al compromiso del Gobierno de EEUU para el acceso gratuito a las vacunas contra el covid-19\", señala asimismo la farmacéutica alemana. Tras la noticia, los títulos de Pfizer escalan cerca del 5% y la de BioNTech casi el 7% en el mercado de preapertura (pre-market) de Wall Street. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 8, 2, 204, -1], "img": "https://s09.s3c.es/imag/_v0/700x420/6/2/b/pfizer-700-efe.jpg", "premium": null, "tag": []}, "Noticia_03": {"newspaper": "economista", "title": "Siemens Gamesa reorganizará su estructura y tomará \"decisiones difíciles\" hacia la rentabilidad", "headline": "Siemens Gamesa presentará un nuevo plan de negocio a tres años adaptado a la nueva realidad económica y empresarial y orientado a la rentabilidad y competitividad de todas sus áreas de negocio. Para ello, la compañía llevará a cabo una reorganización de su estructura y la optimización de su presencia industrial.", "summarise": "\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.\nPor su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla.", "summarise_short": "\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.", "summarise_long": "En ella, Miguel Ángel López, el presidente del Consejo de Administración, ha dado la bienvenida al nuevo consejero delegado, Andreas Nauen, que sustituye a Markus Tacke, a quien López ha agradecido su contribución a la compañía.\n\"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial.\nSegún López, Siemens Gamesa atraviesa un periodo complicado, pero se encuentra en buena posición para contribuir a hacer realidad la transición energética.\"Es evidente la fortísima demanda de aerogeneradores y servicios, lo que se aprecia en los niveles récord de entrada de pedidos y de la cartera, que al cierre de año alcanzó 25.500 millones de euros, y 28.600 millones de euros en el segundo trimestre del ejercicio fiscal 2020\",ha recordado.\nPor su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla.", "date": {"date1": "Wed, 22 Jul 2020 14:01:03 +0200", "date2": [2020, 7, 22, 12, 1, 3, 2, 204, 0]}, "link": "http://www.eleconomista.es/pais_vasco/noticias/10681675/07/20/Siemens-Gamesa-reorganizara-su-estructura-y-tomara-decisiones-dificiles-hacia-la-rentabilidad.html", "text": "Siemens Gamesa presentará un nuevo plan de negocio a tres años adaptado a la nueva realidad económica y empresarial y orientado a la rentabilidad y competitividad de todas sus áreas de negocio. Para ello, la compañía llevará a cabo una reorganización de su estructura y la optimización de su presencia industrial. Siemens Gamesa ha celebrado hoy su Junta de Accionistas en Bilbao. En ella, Miguel Ángel López, el presidente del Consejo de Administración, ha dado la bienvenida al nuevo consejero delegado, Andreas Nauen, que sustituye a Markus Tacke, a quien López ha agradecido su contribución a la compañía. López ha afirmado que País Vasco, Navarra, Madrid y España en su conjunto tienen \"grandísima importancia para Siemens Gamesa, junto con su sede en Dinamarca y Alemania\". Pero tras repasar la situación y problemas macro económicos y políticos, con un escenario de presión en precios, ha indicado que la empresa se encuentra en un proceso de reflexión. \"Solo los más fuertes sobreviven\", ha afirmado López y  ha anunciado la presentación de un nuevo plan de negocio a tres años a finales de agosto, una estrategia orientada a la rentabilidad y que requerirá una reorganización de la estructura de compras y de la optimización de la presencia industrial. El presidente de Gamesa ha asegurado que la industria eólica representa un crecimiento y oportunidad sin precedentes, a pesar de la situación de crisis. Por esta razón, \"somos optimistas con el potencial de la compañía a largo plazo, pero reconocemos los retos a superar y que habrá que adoptar decisiones difíciles pero inevitables, como el cierre de la planta de palas de Navarra\". Según López, Siemens Gamesa atraviesa un periodo complicado, pero se encuentra en buena posición para contribuir a hacer realidad la transición energética.\"Es evidente la fortísima demanda de aerogeneradores y servicios, lo que se aprecia en los niveles récord de entrada de pedidos y de la cartera, que al cierre de año alcanzó 25.500 millones de euros, y 28.600 millones de euros en el segundo trimestre del ejercicio fiscal 2020\",ha recordado. Por su parte, el nuevo consejero delegado de Siemens Gamesa, Andreas Nauen ha afirmado que la planta Navarra se cierra porque \"no es competitiva\" y que se estudia la recolocación de parte de su plantilla. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 8, 2, 204, -1], "img": "https://s05.s3c.es/imag/_v0/770x441/7/5/7/700x420_gamesa-770.jpg", "premium": null, "tag": []}, "Noticia_04": {"newspaper": "economista", "title": "Las aerolíneas europeas alertan de una caída del tráfico del 20% en 2021", "headline": "\"Esta crisis tendrá una sombra muy alargada. Cada vez menos pasajeros están dispuestos a volar nada más termine la pandemia y dos de cada tres ve menos viajes en su futuro\", alerta Alexandre Juniac, presidente de IATA, la asociación aérea más grande del mundo.", "summarise": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".\nLos niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones.", "summarise_short": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".", "summarise_long": "Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\".\nLos niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones.\nHay más slots que la demanda que se espera por lo que obligar a usarlos llevará a las compañías a tomar decisiones que pueden poner en peligro su supervivencia y será negativo para el medio ambiente porque se podrán a volar más aviones de los necesarios\", explica el consejero delegado de Air France-KLM, Benjamin Smith, durante una conferencia virtual con periodistas.", "date": {"date1": "Wed, 22 Jul 2020 13:49:44 +0200", "date2": [2020, 7, 22, 11, 49, 44, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681629/07/20/Las-aerolineas-europeas-alertan-de-una-caida-del-trafico-del-20-en-2021.html", "text": "\"Esta crisis tendrá una sombra muy alargada. Cada vez menos pasajeros están dispuestos a volar nada más termine la pandemia y dos de cada tres ve menos viajes en su futuro\", alerta Alexandre Juniac, presidente de IATA, la asociación aérea más grande del mundo. El pesimismo en el sector aéreo es generalizado debido a la elevada incertidumbre, los rebrotes, la falta de coordinación entre los países, los problemas para recuperar los ingresos perdidos por el coronavirus y la fuerte presión sobre los margenes por los bajos precios. Así, lejos de esperar una vuelta a la normalidad, las compañías aéreas europeas asumen que el invierno \"será muy complicado\" y han pedido que se prorrogue la flexibilización del uso de los slots y que se aplacen de nuevo los pagos por los servicios de control aéreo puesto que \"no tienen dinero\". En concreto, las aerolíneas europeas prevén un descenso del tráfico aéreo de entre el 15 y el 20% en el primer trimestre de 2021 en comparación con 2019. Actualmente las reservas \"son históricamente bajas\" y Eurocontrol estima una reducción de las operaciones de entre el 35 y el 45% en octubre de este año y de entre el 15 y el 25% sólo en febrero del año que viene.  \"Todo el mundo asume que las aerolíneas operarán un programa de vuelo muy reducido este invierno. Los niveles de ocupación probablemente permanecerán por debajo del nivel de equilibrio del 75-80% en el futuro inmediato\", señala la asociación Airlines for Europe (A4E), formada por IAG, Lufthansa, Air France-KLM, Ryanair, Volotea o easyJet. Así, sólo entre mayo y el 19 de julio, en plena recuperación de la movilidad dentro de la Unión Europea, los operadores de A4E redujeron su tráfico un 75%, lo que implica 260.000 vuelos menos en Viejo Continente que en el mismo periodo del año anterior. \"Todo el mundo asume que las aerolíneas operarán un programa de vuelo muy reducido este invierno. Los niveles de ocupación estará por debajo del 75%\" En este contexto, agravado por la lenta apertura de las fronteras con terceros países, el sector aéreo espera cerrar el año con un descenso de los ingresos a nivel global de 82.000 millones de euros, suponiendo que no haya rebrotes en el corto plazo que hundan la demanda y disparen las cancelaciones. Sólo en el Viejo Continente se espera una pérdidas de ingresos de 19.000 millones, lo que implica una caída del 56% de la demanda.     De cara a 2021 se prevé un ejercicio muy complicado con unas pérdidas netas de al menos 14.000 millones de euros a nivel mundial. En Europa las aerolíneas tampoco volverá a la senda de los beneficios durante ejercicio que viene debido a la crisis económica, el retraso en la apertura del mercado transatlántico y el alza de los costes por las medidas de seguridad sanitaria y la lucha contra el CO2. La incertidumbre sobre la recuperación de la actividad ha llevado a las aerolíneas europeas a urgir a UE que no reactive la normativa de los slots de use it or lose it que implica que una compañía puede perder sus derechos de vuelo en una ruta o aeropuerto si no la explota. La norma se ha suspendido hasta finales de octubre, cuando termina la temporada de verano, pero la industria señala que el sector está lejos de recuperar la normalidad por lo que obligar a explotar los slots llevará a las compañías a realizar vuelos en vacío o no rentables para mantener el derecho. \"El modelo de negocio de las aerolíneas se construye sobre los slots y muchas veces se opera un vuelo para no perderlo\" \"El modelo de negocio de las aerolíneas se construye sobre los slots y muchas veces se opera un vuelo para no perderlo. Hay más slots que la demanda que se espera por lo que obligar a usarlos llevará a las compañías a tomar decisiones que pueden poner en peligro su supervivencia y será negativo para el medio ambiente porque se podrán a volar más aviones de los necesarios\", explica el consejero delegado de Air France-KLM, Benjamin Smith, durante una conferencia virtual con periodistas.  Así, desde la asociación europea se pide que se de más tiempo a las compañías para reorganizarse y poner en el mercado la capacidad necesaria, una mayor coordinación entre los países en materia de control de las fronteras y medidas de seguridad sanitaria y que las decisiones se anuncien con más tiempo para dar visibilidad. Keton Jarvis. consejero delegado de TUI, explica que la incertidumbre está afectando a las reservas y los clientes esperan al último momento porque no saben qué pasará o si podrán volar.  Otro punto importante es renegociar el pago de las tasas del control aéreo, que fueron retrasadas hasta octubre. Las compañías europeas alertan de que no tienen dinero para hacer frente al abono de 1.100 millones de euros por las tasas aplazadas en noviembre por lo que piden que se renegocie el abono de la cantidad adeudada para que se pueda abonar cuando vuelvan a generar ingresos suficientes, algo que no saben con certeza cuándo será. Está claro no será en 2020 pero esperan que llegue a lo largo de 2021.  También solicitan a la UE que cambie el reglamento 261/2014 para suavizar las obligaciones con los pasajeros por los retrasos y cancelaciones (señalan que en 2018 abonaron 5.300 millones por la congestión del tráfico) y que se limite el monopolio de los aeropuertos para que no puedan subir las tasas o prestar peores servicios. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 9, 2, 204, -1], "img": "https://s09.s3c.es/imag/_v0/770x420/b/1/c/700x420_A4E.jpg", "premium": null, "tag": []}, "Noticia_05": {"newspaper": "economista", "title": "La morosidad cae a mínimos de once años por el incremento del crédito gracias a los avales", "headline": "La morosidad en el crédito se sitúa en su nivel más bajo de los últimos once años. Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.  Esta caída de la morosidad viene propiciada por el incremento de crédito concedido durante los primeros meses de la crisis sanitaria, especialmente a través de los avales del ICO. Cabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global.", "summarise": "Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.\nDe momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo.\nLa banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "summarise_short": "La banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "summarise_long": "Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.\nCabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global.\nDe momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo.\nNo obstante, en la comparación interanual, la cifra también cae, en este caso un 14,5%, frente al volumen de 67.929 millones en créditos dudosos que había a cierre de mayo de 2019.\nLa banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos.", "date": {"date1": "Wed, 22 Jul 2020 13:17:44 +0200", "date2": [2020, 7, 22, 11, 17, 44, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681497/07/20/La-morosidad-cae-a-minimos-de-once-anos-por-el-incremento-del-credito-gracias-a-los-avales.html", "text": "La morosidad en el crédito se sitúa en su nivel más bajo de los últimos once años. Según los datos facilitados este miércoles por el Banco de España, el ratio de mora se estableció a cierre del pasado mes de mayo en el 4,73%, unos niveles bajos de tasa no vistos desde junio de 2009.  Esta caída de la morosidad viene propiciada por el incremento de crédito concedido durante los primeros meses de la crisis sanitaria, especialmente a través de los avales del ICO. Cabe recordar que el Gobierno aprobó una línea de 100.000 millones de euros para dar liquidez a las empresas, pymes y autónomos afectados por la crisis, lo que llevó a la banca a dar unos niveles de financiación no vistos desde antes de la última crisis global. Además, gracias a otras medidas paliativas puestas en marcha durante la pandemia, como la moratoria de las hipotecas y préstamos personales, la banca aún no está recogiendo un volumen considerable de impagos al poder aplazar el desembolso de la deuda a los clientes más asfixiados por la crisis hasta un año, en el caso de las hipotecas y, seis meses, en los préstamos personales.     No obstante, tanto el Banco Central Europeo (BCE) como el Banco de España prevén que la tasa de mora comience a aumentar entre finales de este año e inicios de 2021, una vez se acaben los plazos de aplicación de las moratorias.  De momento, a cierre de mayo, el saldo de créditos dudosos se situó en 58.080 millones de euros, lo que supone 490 millones de euros más frente al mes de abril, pero que con el incremento del nuevo crédito, sitúa la tasa de mora por debajo a la del mes previo. No obstante, en la comparación interanual, la cifra también cae, en este caso un 14,5%, frente al volumen de 67.929 millones en créditos dudosos que había a cierre de mayo de 2019. La banca ha concedido 131.000 millones de euros en financiación a las empresas desde que comenzó la pandemia y gracias al ICO, que avaló la mayoría del riesgo, hasta el 80% en algunos casos. Con el inicio del estado de alarma los últimos quince días de marzo, ya se percibió un incremento de la financiación, dando 36.570 millones (un 34% más que un año antes). Sin embargo, en abril la cifra aumentó a los 53.342 millones (82% más que un año antes) y en mayo se estabilizó en 41.110 millones (47% más frente a mayo de 2019).  A pesar de la caída del ratio de morosidad, cabe destacar que los datos abril y marzo por sectores ya hicieron denotar un incremento de los impagos en el segmento del crédito al consumo, el primero que sufre la crisis, mientras la hipotecas se mantuvieron estables porque suelen ser el último pago que dejan de afrontar las familias en apuros. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 9, 2, 204, -1], "img": "https://s11.s3c.es/imag/_v0/770x420/9/5/0/700x420_banco-de-espana.jpg", "premium": null, "tag": []}, "Noticia_06": {"newspaper": "economista", "title": "Transportes abre la puerta a una subida de impuestos en la movilidad", "headline": "El ministerio de Transporte acaba de abrir a consulta pública la futura Ley de Movilidad sostenible y anuncia una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.", "summarise": "El ministerio de Transporte acaba de abrir a consulta pública la futura Ley de Movilidad sostenible y anuncia una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.\nEn materia de logística, el ministerio quiere abordar sistemas de incentivos ligados a medidas de sostenibilidad que promuevan la reducción de costes externos del transporte, fomentando el trasvase de las mercancías hacia modos más sostenibles como pueda ser el tren.", "summarise_short": "En materia de logística, el ministerio quiere abordar sistemas de incentivos ligados a medidas de sostenibilidad que promuevan la reducción de costes externos del transporte, fomentando el trasvase de las mercancías hacia modos más sostenibles como pueda ser el tren.", "summarise_long": "El ministerio de Transporte acaba de abrir a consulta pública la futura Ley de Movilidad sostenible y anuncia una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.\nLa nueva normativa abordará también cómo incorporar al ordenamiento jurídico los preceptos que permitan establecer un sistema de financiación del transporte urbano basado en criterios estables, predecibles y proporcionales, de forma que se logre un funcionamiento correcto de los distintos sistemas y se minimice la incertidumbre en la financiación anual de los costes de funcionamiento.\nEl departamento de José Luis Ábalos además prevé desarrollar la regulación necesaria para asegurar la coherencia del sistema de ayudas y subvenciones en materia de movilidad que otorgan las distintas Administraciones públicas, eliminando posibles duplicidades y aumentando su eficacia.\nEn materia de logística, el ministerio quiere abordar sistemas de incentivos ligados a medidas de sostenibilidad que promuevan la reducción de costes externos del transporte, fomentando el trasvase de las mercancías hacia modos más sostenibles como pueda ser el tren.", "date": {"date1": "Wed, 22 Jul 2020 12:35:21 +0200", "date2": [2020, 7, 22, 10, 35, 21, 2, 204, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10681326/07/20/Transportes-abre-la-puerta-a-una-subida-de-impuestos-en-la-movilidad.html", "text": " El ministerio de Transporte acaba de abrir a consulta pública la futura Ley de Movilidad sostenible y anuncia una reforma de la fiscalidad aplicada a las fuentes de energía y los medios de transporte, en línea con el objetivo de reducción de emisiones que marca el proyecto de Ley de Cambio climático y el programa nacional de control de contaminación atmosférica.  La nueva normativa abordará también cómo incorporar al ordenamiento jurídico los preceptos que permitan establecer un sistema de financiación del transporte urbano basado en criterios estables, predecibles y proporcionales, de forma que se logre un funcionamiento correcto de los distintos sistemas y se minimice la incertidumbre en la financiación anual de los costes de funcionamiento. El departamento de José Luis Ábalos además prevé desarrollar la regulación necesaria para asegurar la coherencia del sistema de ayudas y subvenciones en materia de movilidad que otorgan las distintas Administraciones públicas, eliminando posibles duplicidades y aumentando su eficacia. El Gobierno establecerá las bases para garantizar una planificación rigurosa de las infraestructuras de transporte, que aporte certidumbre a los operadores, así como criterios de priorización para las inversiones que acometa el estado. En materia de logística, el ministerio quiere abordar sistemas de incentivos ligados a medidas de sostenibilidad que promuevan la reducción de costes externos del transporte, fomentando el trasvase de las mercancías hacia modos más sostenibles como pueda ser el tren. La nueva norma pretende también avanzar en la digitalización de la cadena logística y de suministro como pueden ser la creación de ventanillas únicas digitales. La consulta previa estará abierta hasta el próximo 30 de octubre para facilitar la participación del sector. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 10, 2, 204, -1], "img": "https://s08.s3c.es/imag/_v0/1000x667/6/8/d/700x420_abalos-jose-luis-entrevista.jpg", "premium": null, "tag": []}, "Noticia_07": {"newspaper": "economista", "title": "UGT y CCOO instan a Alcoa a paralizar el ERE de San Cibrao ante el interés de un potencial comprador", "headline": "UGT FICA y CCOO de Industria han instado a Alcoa y a las administraciones competentes a paralizar el Expediente de Regulación de Empleo (ERE) presentado en la planta de San Cibrao, que afecta a 534 personas, ante el interés de un potencial comprador, han informado ambas federaciones sindicales.", "summarise": "UGT FICA y CCOO de Industria han instado a Alcoa y a las administraciones competentes a paralizar el Expediente de Regulación de Empleo (ERE) presentado en la planta de San Cibrao, que afecta a 534 personas, ante el interés de un potencial comprador, han informado ambas federaciones sindicales.\n\"Ante esta posibilidad de adquisición por parte del potencial comprador, ambas Federaciones exigimos a Alcoa y a las distintas administraciones, tanto autonómica como estatal, la paralización del ERE que en estos momentos se está negociando y que finaliza el próximo jueves\", afirman en un comunicado.", "summarise_short": "UGT FICA y CCOO de Industria han instado a Alcoa y a las administraciones competentes a paralizar el Expediente de Regulación de Empleo (ERE) presentado en la planta de San Cibrao, que afecta a 534 personas, ante el interés de un potencial comprador, han informado ambas federaciones sindicales.", "summarise_long": "UGT FICA y CCOO de Industria han instado a Alcoa y a las administraciones competentes a paralizar el Expediente de Regulación de Empleo (ERE) presentado en la planta de San Cibrao, que afecta a 534 personas, ante el interés de un potencial comprador, han informado ambas federaciones sindicales.\n\"Ante esta posibilidad de adquisición por parte del potencial comprador, ambas Federaciones exigimos a Alcoa y a las distintas administraciones, tanto autonómica como estatal, la paralización del ERE que en estos momentos se está negociando y que finaliza el próximo jueves\", afirman en un comunicado.\nLa ministra de Industria, Comercio y Turismo, Reyes Maroto, ha anunciado que el Gobierno presentará \"muy pronto\" un proyecto de inversión \"solvente\" para la planta de Alcoa en San Cibrao.\nLa ministra ha pedido a la multinacional estadounidense que dé una respuesta a las alternativas planteadas por el Gobierno, al considerar que \"tiene una obligación con Galicia y con España\".\nMaroto, que ha recordado que la empresa se ha beneficiado de ayudas tanto regionales como estatales a lo largo se su trayectoria, ha afirmado que la solución a la planta de San Cibrao depende no sólo de las alternativas que el Gobierno ha planteado a la empresa, sino también de la actitud de la propia compañía, que debe decir si realmente quiere seguir o no en Galicia.", "date": {"date1": "Wed, 22 Jul 2020 11:50:59 +0200", "date2": [2020, 7, 22, 9, 50, 59, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10681186/07/20/UGT-y-CCOO-instan-a-Alcoa-a-paralizar-el-ERE-de-San-Cibrao-ante-el-interes-de-un-potencial-comprador.html", "text": "UGT FICA y CCOO de Industria han instado a Alcoa y a las administraciones competentes a paralizar el Expediente de Regulación de Empleo (ERE) presentado en la planta de San Cibrao, que afecta a 534 personas, ante el interés de un potencial comprador, han informado ambas federaciones sindicales. Tanto UGT como CCOO de Industria revelan que el pasado 20 de julio tuvieron conocimiento por fuentes de la Administración y del sector, del interés de un inversor \"de conocida solvencia y capacidad industrial en la industria del aluminio\", por el centro que Alcoa. \"Ante esta posibilidad de adquisición por parte del potencial comprador, ambas Federaciones exigimos a Alcoa y a las distintas administraciones, tanto autonómica como estatal, la paralización del ERE que en estos momentos se está negociando y que finaliza el próximo jueves\", afirman en un comunicado. Además, instan a la dirección de Alcoa a abrir el proceso de análisis de la posible venta y a continuar mientras tanto la actividad productiva hasta que se concrete o no dicha posibilidad. La ministra de Industria, Comercio y Turismo, Reyes Maroto, ha anunciado que el Gobierno presentará \"muy pronto\" un proyecto de inversión \"solvente\" para la planta de Alcoa en San Cibrao. \"Alcoa tiene que decidir si sigue con nosotros o da paso a un proyecto solvente\", ha señalado durante su intervención en Los Desayunos Informativos de Europa Press. La ministra ha pedido a la multinacional estadounidense que dé una respuesta a las alternativas planteadas por el Gobierno, al considerar que \"tiene una obligación con Galicia y con España\". Maroto, que ha recordado que la empresa se ha beneficiado de ayudas tanto regionales como estatales a lo largo se su trayectoria, ha afirmado que la solución a la planta de San Cibrao depende no sólo de las alternativas que el Gobierno ha planteado a la empresa, sino también de la actitud de la propia compañía, que debe decir si realmente quiere seguir o no en Galicia. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 10, 2, 204, -1], "img": null, "premium": null, "tag": []}, "Noticia_08": {"newspaper": "economista", "title": "MELFA ASSISTA, la sencillez de la robótica colaborativa", "headline": "El nuevo robot colaborativo de Mitsubishi Electric, MELFA ASSISTA ha llegado para quedarse. Los robots colaborativos (también conocidos como cobots) es un nuevo concepto de la robótica cuyo objetivo fundamental es trabajar junto a los humanos en un mismo espacio sin poner en riesgo la seguridad. Y es que, actualmente, los robots van a cumplir un papel muy importante en la industria, permitiendo que los operarios estén más distanciados entre ellos, garantizando el cumplimiento de las medidas de seguridad vigentes.", "summarise": "ASSISTA tiene como objetivo satisfacer las necesidades tanto de las aplicaciones industriales estándar como de las aplicaciones sensibles al entorno de producción, y se dirige, fundamentalmente, a complementar la seguridad de los empleados, destacando por su ergonomía y facilidad de programación.\nConcretamente, la seguridad de los empleados viene garantizada mediante un sistema de control de fuerza, es decir, si el robot colisiona con el brazo, la espalda u otra parte del cuerpo, este para sin causarle daño alguno, de la misma manera que las puertas de un ascensor reabren en caso de encontrar un obstáculo.", "summarise_short": "ASSISTA tiene como objetivo satisfacer las necesidades tanto de las aplicaciones industriales estándar como de las aplicaciones sensibles al entorno de producción, y se dirige, fundamentalmente, a complementar la seguridad de los empleados, destacando por su ergonomía y facilidad de programación.", "summarise_long": "ASSISTA tiene como objetivo satisfacer las necesidades tanto de las aplicaciones industriales estándar como de las aplicaciones sensibles al entorno de producción, y se dirige, fundamentalmente, a complementar la seguridad de los empleados, destacando por su ergonomía y facilidad de programación.\nConcretamente, la seguridad de los empleados viene garantizada mediante un sistema de control de fuerza, es decir, si el robot colisiona con el brazo, la espalda u otra parte del cuerpo, este para sin causarle daño alguno, de la misma manera que las puertas de un ascensor reabren en caso de encontrar un obstáculo.\nPor ello, la utilización de ASSISTA en la producción reduce el riesgo de este tipo de lesiones, además de evitar atmósferas nocivas o tóxicas, evitando asimismo contaminaciones cruzadas, mejorando la calidad de vida del empleado y aumentando su motivación al poder disponer de tiempo para realizar labores de mayor valor añadido.\nOtra ventaja del MELFA ASSISTA es la posibilidad de cambiar entre el modo de colaboración -donde opera a las velocidades más lentas típicas de un cobot - y un modo de mayor velocidad para su uso en un entorno de \"producción cooperativa\" más industrial.", "date": {"date1": "Wed, 22 Jul 2020 10:22:29 +0200", "date2": [2020, 7, 22, 8, 22, 29, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680939/07/20/MELFA-ASSISTA-la-sencillez-de-la-robotica-colaborativa.html", "text": "El nuevo robot colaborativo de Mitsubishi Electric, MELFA ASSISTA ha llegado para quedarse. Los robots colaborativos (también conocidos como cobots) es un nuevo concepto de la robótica cuyo objetivo fundamental es trabajar junto a los humanos en un mismo espacio sin poner en riesgo la seguridad. Y es que, actualmente, los robots van a cumplir un papel muy importante en la industria, permitiendo que los operarios estén más distanciados entre ellos, garantizando el cumplimiento de las medidas de seguridad vigentes. ASSISTA tiene como objetivo satisfacer las necesidades tanto de las aplicaciones industriales estándar como de las aplicaciones sensibles al entorno de producción, y se dirige, fundamentalmente, a complementar la seguridad de los empleados, destacando por su ergonomía y facilidad de programación.  Puede realizar tareas de ensamblaje complejas y delicadas, trabajos de sujeción precisos u operaciones repetitivas de pick & place, responde de forma flexible a los rápidos cambios del entorno de producción, pudiendo ser trasladado a otras zonas de trabajo con facilidad y puede ir equipado con grasa certificada NSF H1 para uso en el sector de la alimentación. Entre los ejemplos de aplicación, destacan, entre otros, el trabajo junto a operadores humanos en tareas de montaje en sectores de automoción y packaging.  Concretamente, la seguridad de los empleados viene garantizada mediante un sistema de control de fuerza, es decir, si el robot colisiona con el brazo, la espalda u otra parte del cuerpo, este para sin causarle daño alguno, de la misma manera que las puertas de un ascensor reabren en caso de encontrar un obstáculo. Una vez el robot se detiene, el trabajador puede activarlo nuevamente con solo pulsar una tecla. En cuanto a ergonomía, los trabajos muy repetitivos, monótonos o que requieren posturas forzadas pueden acabar provocando lesiones o estrés y desmotivación del operario. Por ello, la utilización de ASSISTA en la producción reduce el riesgo de este tipo de lesiones, además de evitar atmósferas nocivas o tóxicas, evitando asimismo contaminaciones cruzadas, mejorando la calidad de vida del empleado y aumentando su motivación al poder disponer de tiempo para realizar labores de mayor valor añadido. Esta nueva manera de trabajar supone un aumento del rendimiento general de las líneas de producción y, por tanto, un retorno de la inversión en un corto periodo de tiempo. Además, destaca su facilidad de programación y ahorro de tiempo. El operario solo tiene que \"enseñar\" al cobot la secuencia de movimientos (estirando del brazo del robot y acompañando manualmente el movimiento, grabando cada sitio donde debe de parar, indicando si debe girar la muñeca, abrir la mano, cerrarla para sujetar un objeto, etc.). El propio robot generará en cuestión de minutos un programa simple con todos los movimientos realizados gracias al software RT-VisualBox. Aún así, los programadores experimentados podrán complementarlo para una mayor precisión o para usar comandos más sofisticados desde el mismo software de los robots industriales:  RT-ToolBox.  Otra ventaja del MELFA ASSISTA es la posibilidad de cambiar entre el modo de colaboración -donde opera a las velocidades más lentas típicas de un cobot - y un modo de mayor velocidad para su uso en un entorno de \"producción cooperativa\" más industrial. Esto asegura la máxima flexibilidad de aplicación y ofrece el mejor rendimiento posible de la inversión.  Por último, el diagnóstico de fallos y el estado de funcionamiento se muestran claramente mediante un anillo de 6 LEDs de colores montado alrededor del antebrazo del robot, que siempre está visible. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 11, 2, 204, -1], "img": "https://s03.s3c.es/imag/_v0/1287x635/c/4/f/700x420_Imagen-robot.png", "premium": null, "tag": []}, "Noticia_09": {"newspaper": "economista", "title": "El beneficio de Naturgy baja un 43,6% hasta junio, quedándose en 334 millones", "headline": "El beneficio de Naturgy se redujo un 43,6% durante los primeros seis meses del año, situándose en 334 millones de euros, por la pandemia, los bajos precios del gas en los mercados internacionales y la depreciación de divisas latinoamericanas. La compañía, que dispone de 10.000 millones de liquidez, ha conseguido cancelar contratos a largo plazo de gas por 20 TWh -unos 500 millones a precios de mercado- y anuncia que presentará una revisión de su Plan estratégico en el último trimestre. Como aperitivo, augura un resultado bruto operativo (ebitda) ordinario de unos 4.000 millones para el conjunto del ejercicio, un 15% más bajo.", "summarise": "Reynés: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\" En términos ordinarios, el beneficio se ha reducido un 30,3%, hasta los 490 millones, con un ebitda de 2.037 millones, un 11,1% más bajo.", "summarise_short": "Reynés: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\" En términos ordinarios, el beneficio se ha reducido un 30,3%, hasta los 490 millones, con un ebitda de 2.037 millones, un 11,1% más bajo.", "summarise_long": "Naturgy ha registrado durante el primer semestre un aumento de 40 millones en la morosidad -sobre todo en España, Chile y Panamá-, pero el presidente rechazó la posibilidad de cuantificar el impacto del coronavirus, porque afecta a muchos aspectos: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\".\nReynés: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\" En términos ordinarios, el beneficio se ha reducido un 30,3%, hasta los 490 millones, con un ebitda de 2.037 millones, un 11,1% más bajo.\nLa inversión alcanzó los 552 millones hasta junio, lo que supone una reducción del 21%, sobre todo por la ralentización del crecimiento de la red de gas y las plantas renovables en España por las restricciones implantadas con la pandemia.", "date": {"date1": "Wed, 22 Jul 2020 08:55:23 +0200", "date2": [2020, 7, 22, 6, 55, 23, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680804/07/20/El-beneficio-de-Naturgy-baja-un-436-hasta-junio-quedandose-en-334-millones.html", "text": "El beneficio de Naturgy se redujo un 43,6% durante los primeros seis meses del año, situándose en 334 millones de euros, por la pandemia, los bajos precios del gas en los mercados internacionales y la depreciación de divisas latinoamericanas. La compañía, que dispone de 10.000 millones de liquidez, ha conseguido cancelar contratos a largo plazo de gas por 20 TWh -unos 500 millones a precios de mercado- y anuncia que presentará una revisión de su Plan estratégico en el último trimestre. Como aperitivo, augura un resultado bruto operativo (ebitda) ordinario de unos 4.000 millones para el conjunto del ejercicio, un 15% más bajo. La empresa presidida por Francisco Reynés ha mantenido la tónica del primer trimestre del año en el segundo, a pesar del endurecimiento de la crisis sanitaria durante el segundo trimestre del año -la facturación desde enero cayó un 24,2%, hasta los 8.781 millones-, de acuerdo con la información remitida a la Comisión Nacional del Mercado de Valores (CNMV). Reynés, durante la multiconferencia con los analistas, recalcó el \"significativo\" impacto del Covid-19, por la caída de la demanda, y el hundimiento de los precios del gas. Señaló que la recuperación ya ha comenzado, pero que \"estamos probablemente viviendo una de las más importantes tormentas perfectas de nuestra industria\", algo que se ver reflejado en los indicadores del negocio de la compañía. Naturgy ha registrado durante el primer semestre un aumento de 40 millones en la morosidad -sobre todo en España, Chile y Panamá-, pero el presidente rechazó la posibilidad de cuantificar el impacto del coronavirus, porque afecta a muchos aspectos: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\". Reynés: \"considerar el impacto del Covid en un elemento específico creo que no es serio; no puede ser aislado; he visto otras compañías que han explicado lo que el Covid ha hecho, pero están haciendo pura especulación, porque la realidad es mucho más complicada\" En términos ordinarios, el beneficio se ha reducido un 30,3%, hasta los 490 millones, con un ebitda de 2.037 millones, un 11,1% más bajo. La mayor caída del beneficio reportado se explica por la anotación de 156 millones menos, fruto de costes de reestructuración, de 123 millones, el impacto de operaciones interrumpidas en Perú (12 millones) y la generación con carbón en España (35 millones), así como una plusvalía neta de 14 millones por la venta de la participación en Ghesa. Por ramas de actividad, el ebitda de la comercialización de gas y electricidad ha bajado un 15,4%, hasta los 599 millones; el de las infraestructuras con retribución regulada ha registrado un descenso del 16,2% en el sur de Latinoamérica (377 millones), lastrado por la devaluación de las divisas, del 7,7% en España (895 millones) y una subida del 0,5% en el norte de Latinoamérica (191 millones). La firma ha anunciado la terminación anticipada de contratos a largo plazo de gas por 20 TWh anuales -unos 500 millones a precios actuales de mercado-, sobre un total de 205 TWh en proceso de revisión ordinaria y extraordinaria, establecidas contractualmente. La mayoría de estos compromisos son con Argelia, EEUU y Nigeria, y confía en conseguir nuevos acuerdos durante la segunda mitad del año. Ya había anunciado que no dudará, en caso de necesidad, en defender sus intereses en arbitrajes internacionales. Durante la multiconferencia, Reynés explicó que esos contratos anticipadamente concluidos no serán sustituidos por otros, que las renegociaciones afectan a suministros de gas natural -por gasoducto- y a suministros de GNL -por buque metanero-, y que no podía dar más detalles de las negociaciones, \"muy próximas al acuerdo\", pero sujetas a cláusulas de confidencialidad.  Por otro lado, también ha anunciado que celebrará un Capital Market Day en el último trimestre del año, donde presentará una revisión de su Plan Estratégico 2018-2022. Durante la celebración de la Junta, Reynés dejó claro que todos los parámetros, menos los dividendos, podrían verse modificados. Ahora confirma que mantendrá su política de rotación de activos. Reynés remitió numerosas preguntas de los analistas a este futuro encuentro. Insistió en el carácter industrial de su proyecto empresarial, y sólo anticipó que para el conjunto del año espera que la empresa obtenga un ebitda en términos ordinarios de 4.000 millones en el conjunto de 2020, un 15% más bajo que el obtenido en 2019.     De acuerdo con su filosofía de mantener el dividendo, ejecutará el primer pago del dividendo a cuenta de 2020 el próximo 29 de julio, de 0,31 euros por título, y cancelará 14,5 millones de acciones propias, sin reactivar el programa de recompra de acciones, cuya cancelación anunció durante la presentación de resultados del primer trimestre. La deuda neta de la empresa es de 14.920 millones, después de los 764 millones destinados al pago del dividendo. La ratio de deuda / ebitda a 30 de junio es de 3,5 veces, frente a 3,3 veces en diciembre de 2019, pero el coste financiero se ha reducido un 6,9%. La inversión alcanzó los 552 millones hasta junio, lo que supone una reducción del 21%, sobre todo por la ralentización del crecimiento de la red de gas y las plantas renovables en España por las restricciones implantadas con la pandemia. La firma reveló que ultima la tramitación de varios proyectos de renovables en Australia, con una potencia de 430 MW; Ya tiene en el país unos 275 MW en operación y construcción y con una cartera que supera los 600 MW, que espera materializar en unos tres años. La compañía ha iniciado ya su fase de aceleración de la transformación con la finalización de la reorganización de su equipo de gestión. Tras la incorporación el pasado mes de junio de tres directivos externos para liderar las unidades de negocio (Pedro Larrea en Gestión de Redes y Energía; Jorge Barredo en Renovables, Innovación y Nuevos Negocios; y Carlos Vecino en Comercialización), avanza en la simplificación de su estructura, tanto en las áreas de negocio como en las corporativas, con el objetivo de reducir los niveles de dependencia y reporte directo al Presidente Ejecutivo.  Para esta remodelación, la compañía ha apostado por dinamizar el talento interno y ha promocionado exclusivamente a directivos de Naturgy para contribuir a asegurar la integración de las recientes incorporaciones y los profundos cambios organizativos.  \"A pesar del contexto reciente, hemos avanzado en todos los pilares que nos propusimos ahora hace dos años. Somos una compañía más eficiente, dinámica y activa en la gestión de sus negocios lo que nos permitirá hacer frente a las dificultades derivadas del entorno de una manera más realista y efectiva\", explicó Reynés. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 11, 2, 204, -1], "img": "https://s08.s3c.es/imag/_v0/770x420/f/a/9/700x420_Francisco-Reynes.jpg", "premium": null, "tag": []}, "Noticia_10": {"newspaper": "economista", "title": "Iberdrola gana 1.845 millones hasta junio, un 12,2% más", "headline": "El beneficio de Iberdrola se ha incrementado un 12,2% durante los primeros seis meses del ejercicio, hasta situarse en 1.845 millones de euros, ligeramente por encima de las expectativas del mercado. La empresa demuestra que resiste el impacto del Covid-19, aunque sufre impactos negativos por la pandemia que cuantifica en 153 millones. También anuncia una mejora condicionada de su oferta por Infigen Energy hasta 0,57 euros por título.", "summarise": "El beneficio de Iberdrola se ha incrementado un 12,2% durante los primeros seis meses del ejercicio, hasta situarse en 1.845 millones de euros, ligeramente por encima de las expectativas del mercado.\nTodo ello, aunque la caída de la demanda, las provisiones por insolvencias que está provocando la pandemia (71 millones) y otros impactos, como retrasos en revisiones retributivas o la bajada de precio de las materias primas, ya le han mermado el beneficio operativo neto (ebit) en 228 millones, que se reducen a 153 millones sobre el beneficio neto.", "summarise_short": "El beneficio de Iberdrola se ha incrementado un 12,2% durante los primeros seis meses del ejercicio, hasta situarse en 1.845 millones de euros, ligeramente por encima de las expectativas del mercado.", "summarise_long": "El beneficio de Iberdrola se ha incrementado un 12,2% durante los primeros seis meses del ejercicio, hasta situarse en 1.845 millones de euros, ligeramente por encima de las expectativas del mercado.\nTodo ello, aunque la caída de la demanda, las provisiones por insolvencias que está provocando la pandemia (71 millones) y otros impactos, como retrasos en revisiones retributivas o la bajada de precio de las materias primas, ya le han mermado el beneficio operativo neto (ebit) en 228 millones, que se reducen a 153 millones sobre el beneficio neto.\nLos analistas insistieron en la materia y Galán subrayó que \"en el peor período el beneficio neto ha subido un 12%\" y explicó que el impacto final dependerá de las compensaciones que apliquen los estados sobre las actividades reguladas, en algunos casos ya aprobadas y en otros, como en EEUU, en proceso de negociación, y de la gestión de la morosidad.\nGalán reconoció que había bajado ligeramente sus previsiones -antes auguraba un crecimiento superior al 7% y ahora indica que rondará ese porcentaje-, pero no descartó que el resultado de la empresa pudiera ser de doble dígito para este 2020, dependiendo del impacto de la pandemia, pero finalmente apostó por que el beneficio neto del segundo semestre esté \"en línea\" con el del primero.", "date": {"date1": "Wed, 22 Jul 2020 08:18:50 +0200", "date2": [2020, 7, 22, 6, 18, 50, 2, 204, 0]}, "link": "http://www.eleconomista.es/empresas-finanzas/noticias/10680779/07/20/Iberdrola-gana-1845-millones-hasta-junio-un-122-mas.html", "text": "El beneficio de Iberdrola se ha incrementado un 12,2% durante los primeros seis meses del ejercicio, hasta situarse en 1.845 millones de euros, ligeramente por encima de las expectativas del mercado. La empresa demuestra que resiste el impacto del Covid-19, aunque sufre impactos negativos por la pandemia que cuantifica en 153 millones. También anuncia una mejora condicionada de su oferta por Infigen Energy hasta 0,57 euros por título. De acuerdo con la información remitida a la Comisión Nacional del Mercado de Valores (CNMV), la empresa presidida por Ignacio Sánchez Galán reafirma su previsión de crecer alrededor de un 7% durante este 2020 y de mantener la retribución al accionista en la misma proporción. En términos ajustados, el beneficio crece un 7,5%, hasta los 1.670 millones.     Todo ello, aunque la caída de la demanda, las provisiones por insolvencias que está provocando la pandemia (71 millones) y otros impactos, como retrasos en revisiones retributivas o la bajada de precio de las materias primas, ya le han mermado el beneficio operativo neto (ebit) en 228 millones, que se reducen a 153 millones sobre el beneficio neto.  Las mayores pérdidas se registran en Reino Unido (70 millones) y Brasil (58 millones); en España ascienden a 48 millones. La compañía señala que no puede conocer con precisión el impacto futuro de la Covid-19, por la distinta velocidad de recuperación de las economías nacionales y de la demanda de energía. Durante la multiconferencia con los analistas, Galán explicó que de esa cantidad espera recuperar unos 70 millones. Con relación al conjunto del ejercicio, prevé duplicar el impacto de los impagos que la empresa sufre hasta el momento -espera que aumente en el tercer trimestre- y confía en haber recuperado 180 millones de los impactos totales.  Los analistas insistieron en la materia y Galán subrayó que \"en el peor período el beneficio neto ha subido un 12%\" y explicó que el impacto final dependerá de las compensaciones que apliquen los estados sobre las actividades reguladas, en algunos casos ya aprobadas y en otros, como en EEUU, en proceso de negociación, y de la gestión de la morosidad. A medio y largo plazo consideró que la pandemia \"no debiera tener un impacto relevante en las proyecciones económicas futuras\". Galán reconoció que había bajado ligeramente sus previsiones -antes auguraba un crecimiento superior al 7% y ahora indica que rondará ese porcentaje-, pero no descartó que el resultado de la empresa pudiera ser de doble dígito para este 2020, dependiendo del impacto de la pandemia, pero finalmente apostó por que el beneficio neto del segundo semestre esté \"en línea\" con el del primero. La facturación del semestre baja un 9,9%, quedándose en 16.467 millones, mientras que el resultado bruto de explotación (Ebitda) también disminuye ligeramente, un 1,4%, hasta los 4.918 millones, afectado negativamente por la Covid-19 y la devaluación de las divisas (92 millones), y positivamente por la cesión de contratos de GNL (89 millones) y reliquidaciones del negocio de redes en España (33 millones). El gasto operativo neto fue un 3,3% más pequeño. Tal y como la empresa venía anunciando, las inversiones, en proceso expansivo, suben un 2,3% durante el semestre, hasta los 3.582 millones, manteniendo el objetivo de invertir 10.000 millones. Los desembolsos de capital suman 8.237 millones en los últimos 12 meses, en los que ha puesto en operación 4.900 MW en distintas latitudes: EEUU, España, México\u0085 Cuenta con una cartera de proyectos de 58.000 MW, de los que 14.000 MW están en España. La aceleración de las compras a proveedores ya suma 7.000 millones. La generación de caja asciende a 3.922 millones de euros, y mejoran los ratios de solvencia; S&P, Moody´s y Fitch han confirmado sus calificaciones crediticias. En 2020, la compañía ha emitido financiación verde por 2.600 millones de euros, consolidándose como líder mundial en financiación verde y sostenible y superando ya los 22.000 millones de euros. La deuda financiera neta ajustada se sitúa a 30 de junio en 37.554 millones, con un incremento de 64 millones sobre la misma fecha de 2019, teniendo en cuenta la reexpresión conforme a la normativa contable IFR16; el coste de la deuda baja desde el 3,63% hasta el 3,23% y la liquidez de la compañía se sitúa en 14.600 millones. Por otro lado, en otra comunicación a la CNMV, la compañía ha anunciado el incremento de  su oferta por la australiana Ifigen Energy desde los 0,54 euros hasta los 0,57 euros por título, para hacer frente a la filipina Ayala, pero de un modo condicionado: deberá recibir antes del 30 de julio al menos un 13 % adicional al total de aceptaciones de su oferta recibidas a 21 de julio de 2020, que ascienden a un 4,28 % de los valores vinculados de Infigen.  Si esta condición se cumpliera, la contraprestación máxima agregada de la oferta ascendería a unos 893 millones de dólares australianos, equivalentes a unos 552,8 millones de euros. La guerra de opas entre Iberdrola y Ayala ha provocado ya varias mejoras en las ofertas. La empresa está embarcada en un proceso de adquisiciones en Francia, donde ha adquirido Aalto Power, Suecia, donde ha comprado una participación mayoritaria en Svea Wind, y en Australia, donde además de la opa sobre Ifigen, está desarrollando proyectos. Preguntado por los analistas sobre la propuesta del regulador británico, Ofgem, para retribuir las redes eléctricas, del 3,9%, el presidente de la compañía se mostró \"sorprendido y desanimado\", porque es una rebaja sobre el nivel planteado anteriormente, del 4,8%. Apuntó que será difícil atraer inversión, que rema en contra de la prioridad del Gobierno de invertir en infraestructuras para recuperar la economía y generar empleo y que, sin no cambia, \"consideraremos cualquier tipo de medida legal y también analizaremos posibles recortes en el empleo\". Preguntado por México, Galán explicó que de momento el único efecto sobre la empresa ha sido el incremento de del coste de trasmisión para la electricidad renovable, aunque informó que aún no ha firmado el contrato de suministro para la central de Tuxpan y que la inversión, por lo tanto, no está decidida. Y preguntado por el acuerdo de reconstrucción alcanzado por la UE, lo consideró \"muy positivo a todos los niveles\", señalando tres razones: \"porque supone la consolidación del proyecto político europeo, ya que es la primera vez que se emite deuda a escala europea de esta magnitud; porque supone la consolidación del green deal como proyecto de crecimiento económico y de recuperación económica de la UE; y porque de cara a nuestro país es muy positivo: aparte de la aportación de los 140.000 millones de euros, creo que nos va a ayudar a hacer reformas que mejoren o cambien nuestro modelo productivo\". ¿No eres usuario? Y el precio de sus acciones baja.¿Curioso! ¿No?Se van a cargar la bolsa. Normal, todo el mundo confinado en casa haciendo pan y bizcochos Se estan forrando con las primas de falsas renovables made in china, arruinando a industrias y particularesAl final cuando todas lss industrias cierren veremos de wue viven", "current_date": [2020, 7, 22, 15, 7, 12, 2, 204, -1], "img": "https://s09.s3c.es/imag/_v0/770x420/0/d/7/700x420_sanchez-galan-iberdrola-reuters.jpg", "premium": null, "tag": []}, "Noticia_11": {"newspaper": "economista", "title": "Iberdrola sube su oferta por Infigen condicionada a alcanzar el 37,28% del capital", "headline": "Las espadas siguen en alto en la batalla entre Iberdrola y UAC Energy por Infigen. La eléctrica española ha anunciado su intención de incrementar su oferta desde los actuales 89 centavos de dólar hasta los 92 centavos siempre que consiga una suscripción adicional de voto del 13%, incluyendo el 4% que ya lo ha suscrito, tal y como adelantó elEconomista esta pasada semana. De lo contrario, se desembolsarán los 89 centavos previstos en un primer momento. Con este incremento la oferta ascenderá de los 533 millones a 553 millones.", "summarise": "No obstante, Iberdrola realiza este movimiento porque su intención no es convertirse en una accionista financiero de la compañía sino que aspira a hacerse con el control de la misma para poder consolidarla.\nLa oferta de UAC finaliza este próximo viernes y la empresa aseguró recientemente que no tenía una decisión tomada sobre el futuro de su participación en la empresa si no consigue el apoyo de los accionistas.", "summarise_short": "No obstante, Iberdrola realiza este movimiento porque su intención no es convertirse en una accionista financiero de la compañía sino que aspira a hacerse con el control de la misma para poder consolidarla.", "summarise_long": "La operación se produce tras el anuncio del grupo filipino de analizar un nuevo incremento de su oferta si lograba la suscripción de un 5% del capital, lo que situaría su participación en el entorno del 20%, frente al 24% que estaría bajo el control de Iberdrola si se cuenta el preacuerdo que mantiene la empresa con el hedge fund The Children Investment Company por el 20% del capital.\nLa compañía filipina, filial del grupo Ayala, está dispuesta a seguir con la batalla pero el consejo de Infigen han mostrado un claro respaldo a la opción española, que es la que más dinero ofrece y ya sin condiciones.\nNo obstante, Iberdrola realiza este movimiento porque su intención no es convertirse en una accionista financiero de la compañía sino que aspira a hacerse con el control de la misma para poder consolidarla.\nLa oferta de UAC finaliza este próximo viernes y la empresa aseguró recientemente que no tenía una decisión tomada sobre el futuro de su participación en la empresa si no consigue el apoyo de los accionistas.", "date": {"date1": "Wed, 22 Jul 2020 07:56:58 +0200", "date2": [2020, 7, 22, 5, 56, 58, 2, 204, 0]}, "link": "http://www.eleconomista.es/energia/noticias/10680765/07/20/Iberdrola-sube-su-oferta-por-Infigen-condicionada-a-alcanzar-el-3728-del-capital.html", "text": "Las espadas siguen en alto en la batalla entre Iberdrola y UAC Energy por Infigen. La eléctrica española ha anunciado su intención de incrementar su oferta desde los actuales 89 centavos de dólar hasta los 92 centavos siempre que consiga una suscripción adicional de voto del 13%, incluyendo el 4% que ya lo ha suscrito, tal y como adelantó elEconomista esta pasada semana. De lo contrario, se desembolsarán los 89 centavos previstos en un primer momento. Con este incremento la oferta ascenderá de los 533 millones a 553 millones. La operación se produce tras el anuncio del grupo filipino de analizar un nuevo incremento de su oferta si lograba la suscripción de un 5% del capital, lo que situaría su participación en el entorno del 20%, frente al 24% que estaría bajo el control de Iberdrola si se cuenta el preacuerdo que mantiene la empresa con el hedge fund The Children Investment Company por el 20% del capital. La compañía filipina, filial del grupo Ayala, está dispuesta a seguir con la batalla pero el consejo de Infigen han mostrado un claro respaldo a la opción española, que es la que más dinero ofrece y ya sin condiciones. No obstante, Iberdrola realiza este movimiento porque su intención no es convertirse en una accionista financiero de la compañía sino que aspira a hacerse con el control de la misma para poder consolidarla. La oferta de UAC finaliza este próximo viernes y la empresa aseguró recientemente que no tenía una decisión tomada sobre el futuro de su participación en la empresa si no consigue el apoyo de los accionistas. ¿No eres usuario?", "current_date": [2020, 7, 22, 15, 7, 13, 2, 204, -1], "img": "https://s12.s3c.es/imag/_v0/770x420/4/f/e/700x420_Ignacio-S-Galan.jpg", "premium": null, "tag": []}}